const questions_math = [
  {
    number: 1,
    task:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Когда самолёт находится в горизонтальном полёте, подъёмная сила, действующая на крылья, зависит от скорости движения. На рисунке изображена эта зависимость для некоторого самолёта. На оси абсцисс откладывается скорость (в километрах в час), на оси ординат — сила (в тоннах силы). </span></span></div>',
    image:
      '<img class="TaskBlock TaskBlock_type_image" title="Когда самолёт находится в горизонтальном полёте, подъёмная сила, действующая на крылья, зависит от скорости движения. На рисунке изображена эта зависимость для некоторого самолёта. На оси абсцисс откладывается скорость (в километрах в час), на оси ординат — сила (в тоннах силы). " src="https://avatars.mds.yandex.net/get-tutor/1548979/4affecadc3b80be255b92b666e1908af/orig" alt="Когда самолёт находится в горизонтальном полёте, подъёмная сила, действующая на крылья, зависит от скорости движения. На рисунке изображена эта зависимость для некоторого самолёта. На оси абсцисс откладывается скорость (в километрах в час), на оси ординат — сила (в тоннах силы).">',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите по рисунку, чему равна подъёмная сила (в тоннах силы) при скорости </span><img class="Formula Formula_img" style="height=2.074ex;width=3.487ex" src="https://yastatic.net/s3/edu/tex/18d8042386b79e2c279fd162df0205c8.svg"><span> км/ч.</span></span></div>',
    answer: '',
  },
]
