const first = [
  {
    number: 1,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Ротоскопирование – это анимационная техника, при которой мультипли­кационный фильм создаётся методом обрисовки кадра за кадром снятого заранее с реальными актёрами и декорациями фильма, что значительно упрощает работу художников и синхронизацию звука с артикуляцией персонажей. (2)Эта техника была изобретена в 1914 году Максом Флейшером, ________ использовал её в серии своих фильмов, а позже её стали применять и другие мультипликаторы, в том числе Уолт Дисней. (3)В СССР техника ротоскопирования активно использовалась «Союзмультфильмом», но была известна под названием «эклер», по марке проекционного аппарата; причём для работы над мультфильмами приглашались ведущие советские актёры, вносившие свою лепту в создание образа.</p></span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Анимационная техника, при которой мультипликационный фильм создаётся посредством реальной киносъёмки, с актёрами и декорациями, с последующей обрисовкой каждого кадра художником, называется ротоскопированием.</span></span></li><li><span><span>Основной задачей ротоскопирования, изобретённого Максом Флейшером и впоследствии активно используемого Уолтом Диснеем, было упрощение работы художников-мультипликаторов и синхронизации звука с артикуляцией персонажей.</span></span></li><li><span><span>Ротоскопирование, построенное на обрисовке заранее снятого реального фильма, было изобретено Максом Флейшером и активно использовалось многими мультипликационными студиями, в том числе в СССР, где эта техника была известна под названием «эклер».</span></span></li><li><span><span>Ротоскопирование (в СССР известное как «эклер») – покадровую обрисовку заранее снятого фильма – изобрёл Макс Флейшер, и впоследствии эту технику активно использовали многие мультипликаторы, в том числе Уолт Дисней и специалисты «Союзмультфильма».</span></span></li><li><span><span>Для работы над мультфильмами, создаваемыми с помощью ротоско­пирования, активно используемого мультипликаторами из «Союзмульт­фильма», приглашались ведущие актёры, которые становились в некотором смысле соавторами образов.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "34",
  },

  {
    number: 2,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Влажные салфетки для многих людей давно стали атрибутом повседневной жизни: сейчас производятся салфетки не только для гигиенического или косметического использования, но и для применения в быту – для протирания техники, мебели, окон. (2)Однако внешне безвредные влажные салфетки становятся серьёзной экологической проблемой, ________, помимо вредных химических веществ, которыми пропитано большинство производимых салфеток, такие салфетки содержат пластиковые волокна, не способные к биологическому разложению. (3)Когда салфетки попадают, например, в океан, их съедают морские животные, заполненный неперевариваемым пластиком желудок лишает этих животных возможности питаться, в результате они гибнут.</p></span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Влажные салфетки в современном мире используются очень активно, поскольку они удобны и многофункциональны, однако они приносят вред окружающей среде, так как пропитаны вредными химическими веществами.</span></span></li><li><span><span>Когда влажные салфетки, активно используемые людьми в повседневной жизни, попадают в океан, морские обитатели поедают их, в результате чего переполненный пластиком желудок не даёт этим животным питаться, и это приводит к их гибели.</span></span></li><li><span><span>Содержащиеся в составе популярных в наши дни влажных салфеток волокна пластика не способны к биоразложению, поэтому их использование, которое становится причиной гибели поедающих эти салфетки живых существ, несёт экологическую угрозу.</span></span></li><li><span><span>Большинство салфеток, применяемых в быту для протирания техники, мебели, окон, содержат в своём составе вредные вещества, а также пластик, губительный для животных, обитающих в океане.</span></span></li><li><span><span>Популярные в современном мире влажные салфетки экологии, потому что в их составе есть и вредные химические вещества, пластиковые волокна, способные привести к гибели живых существ, в частности – морских обитателей.</span></span></li></ol>',
    write: "<span><span>Запишите номера выбранных вариантов.</span></span>",
    answer: "35",
  },

  {
    number: 3,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Точное место зарождения парфюмерного искусства неизвестно, однако предполагается, что это Месопотамия: об этом свидетельствуют записи на месопотамских клинописных табличках, относящихся ко II тысячелетию до н. э. (2)В древнеегипетских летописях ________ есть упоминания о парфюмерных средствах (эти упоминания связаны, как правило, с богами и жертвоприношениями), поэтому в истории парфюмерии египтяне считаются одними из основателей этого искусства. (3)Значительный вклад в развитие парфюмерии внесли также арабские страны, где стал активно использоваться метод паровой дистилляции и начало внедряться новое сырьё: мускус, амбра, жасмин, роза, которые до сих пор являются основными ингредиентами в парфюмерии.</p></span></span></div>',
    question:
      "<span><span>Выберите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Местом, где начали производить парфюмерию, является Месопотамия: об этом свидетельствуют записи на месопотамских клинописных табличках, относящихся ко II тысячелетию до н. э.</span></span></li><li><span><span>Значительный вклад в развитие парфюмерии, зародившейся, по предположению учёных, в Месопотамии, внесли Древний Египет и арабские страны.</span></span></li><li><span><span>Древний Египет, где стал впервые использоваться метод паровой дистилляции для получения ароматических средств, является одним из основателей парфюмерного искусства.</span></span></li><li><span><span>Древнеегипетские и арабские парфюмеры внесли значительный вклад в развитие парфюмерного искусства, которое, как предполагают учёные, уходит корнями в культуру Месопотамии.</span></span></li><li><span><span>Ассортимент парфюмерного сырья обогатился благодаря трудам арабских парфюмеров, которые стали активно использовать при производстве ароматов мускус, амбру, розу и жасмин.</span></span></li></ol>',
    write:
      "<span><span>В ответе укажите номера выбранных вариантов без пробелов и запятых. </span></span>",
    answer: "24",
  },

  {
    number: 4,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Тропический лес бассейна реки Амазонки ________ кажется первозданно диким: под пологом буйной растительности скрываются остатки сложного общества доколумбовой эпохи. (2)Производя раскопки в южной части обширных амазонских лесов, археологи обнаружили целую сеть городов, деревень и дорог, построенных когда-то предками здешних жителей. (3)Исследователи установили, что предки современных индейцев разрабатывали разнообразные приёмы землепользования и обогащения почвы, используя продолжительные циклы чередования культур, и вполне благополучно вели хозяйство, несмотря на неплодородность естественных почв Амазонии.</p></span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Археологи обнаружили в бассейне Амазонки целую сеть древних индейских поселений.</span></span></li><li><span><span>Тропические леса Амазонки не раз в прошлом заселялись людьми, которые превращали их в сельскохозяйственные угодья.</span></span></li><li><span><span>По данным археологов, в бассейне Амазонки существовала древняя развитая цивилизация, владевшая эффективными приёмами землепользования.</span></span></li><li><span><span>В процессе раскопок в южной части амазонских лесов была обнаружена древняя цивилизация, при исследовании которой учёные пришли к выводу, что предки современных индейцев являлись грамотными землепользователями.</span></span></li><li><span><span>Богатый опыт землепользования, накопленный предками современных жителей Амазонии, может принести пользу экономике и экологии региона.</span></span></li></ol>',
    write: "<span><span>Запишите номера выбранных вариантов.</span></span>",
    answer: "34",
  },

  {
    number: 5,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      "<div class=\"TaskBlock-QuoteText\"><span><span><p>(1)Написание «жи», «ши», известное каждому человеку со времён начальной школы, является отнюдь не случайным: даже сейчас в речи ещё можно слышать мягкий [ж'] – ________, в словах «дрожжи», «вожжи», «визжит», а в древнерусском языке шипящие [ж'], [ш'], [ч'], а также звук [ц'] были мягкими во всех случаях. (2)В письменных источниках с XIV века появляются написания «жы» и «шы» («жывотъ», «слышышь» и т. п.), свидетельствующие о том, что к этому времени [ж] и [ш] стали произноситься твёрдо. (3)Однако грамотные люди в большинстве своём продолжали писать по-прежнему: «жи» и «ши», и в результате эта традиция закрепилась в правилах современной орфографии; а несколько позже отвердел и мягкий звук [ц'], но во многих словах до сих пор сохраняется древнее написание «ци».</p></span></span></div>",
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте. </span></span>",
    options:
      "<ol class=\"TaskBlock TaskBlock_type_list_enum\"><li><span><span>В русском языке ещё есть слова, в которых звуки [ж'] и [ш'] некоторые произносят мягко, и это неслучайно, поскольку в древнерусском языке эти звуки были всегда мягкими, звук [ц'] также произносился мягко, о чём свидетельствуют письменные источники древности.</span></span></li><li><span><span>В древнерусском языке ныне твёрдые звуки [ж'], [ш'], [ц'] произносились мягко, поэтому после них писалась буква И, но, даже несмотря на последующее отвердение этих звуков, отразившееся в некоторых источниках с XIV века в виде «жы», «шы», в орфографической традиции закрепилось изначальное написание, как и во многих словах после буквы Ц.</span></span></li><li><span><span>Грамотные люди древности писали «жи», «ши» только с буквой И, потому что звуки [ж'], [ш'], как и звук [ц'], были мягкими, а когда произношение изменилось и эти звуки стали произноситься твёрдо, в некоторых словах после перечисленных букв стала писаться буква Ы, и это отражают письменные источники древности и правила современной орфографии.</span></span></li><li><span><span>Правописание «жи», «ши» в современном русском языке является исторически обусловленным: когда-то эти звуки были мягкими, а после их отвердения, что зафиксировано в источниках с XIV века в виде буквосочетаний с Ы, многие писцы сохраняли традиционное написание; мягкий [ц'] отвердел позже, однако и после Ц сейчас во многих словах пишется И в качестве отголоска древности.</span></span></li><li><span><span>Из-за того что звук [ц'] отвердел позже, чем звуки [ж'], [ш'], в русском языке появились слова, в которых после Ц пишется не только И, как это было в древности, но и буква Ы, что закреплено в правилах современной орфографии.</span></span></li></ol>",
    write: "<span><span>Запишите номера выбранных вариантов.</span></span>",
    answer: "24",
  },

  {
    number: 6,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)В современном мире знак @ присутствует повсюду, ведь он стал неотъемлемой частью адреса электронной почты; но, вопреки мнению многих, появился он задолго до наступления компьютерной эры – ещё в период Средневековья. (2)Существует несколько версий происхождения «собачки»; например, с точки зрения лингвиста Ульмана, символ @ был изобретён средневековыми монахами для сокращения латинского ad («на», «в», «в отношении» и так далее), а итальянский учёный Джорджо Стабиле обнаружил этот значок в записях флорентийского купца Франческо Лапи за 1536 год в значении «амфора» – сокращённое обозначение единицы измерения объёма (стандартной амфоры). (3)________ однозначного ответа, когда точно появился этот знак и каким было его исходное значение, нет, и сейчас в разных странах существуют самые непредсказуемые названия символа: «обезьянка», «собачка», «уточка», «червячок», «слоновий хобот», «улитка», «штрудель» и даже «чокнутый А».</p></span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте. Запишите номера этих предложений.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Знак @ в современном мире связан в первую очередь с компьютером и, в частности, с электронной почтой, однако он появился значительно раньше компьютерных технологий и интернета – ещё в эпоху Средневековья, и это подтверждают исследования Ульмана.</span></span></li><li><span><span>Происхождение и точное первичное значение знака @, который в наше время стал неотъемлемой частью адреса электронной почты и обрёл в разных странах множество названий, по сей день является загадкой, но известно, что он появился ещё в эпоху Средневековья, что подтверждается исследованиями учёных.</span></span></li><li><span><span>В разных странах существуют различные названия символа @, который мы именуем «собачкой»: от зоологических типа «обезьянка», «уточка», «червячок» и т. д. до гастрономических («штрудель»), а где-то его называют даже «чокнутым А».</span></span></li><li><span><span>Лингвист Ульман убеждён, что значок @ изобрели средневековые монахи, чтобы сокращать латинское ad, однако исследования итальянского учёного Франческо Лапи опровергают эту теорию, поскольку он обнаружил этот символ в записях флорентийского купца, где этот знак имел значение единицы измерения объёма – стандартной амфоры.</span></span></li><li><span><span>Существует несколько версий появления и исходного значения символа @, столь популярного в наше время и имеющего множество названий, однако ни одну из них нельзя назвать единственно верной; очевидным является лишь то, что появился этот знак задолго до компьютерной эры, о чём свидетельствуют исследования учёных.</span></span></li></ol>',
    write:
      "<span><span>Запишите в поле ответа цифры, соответствующие выбранным вариантам.</span></span>",
    answer: "25",
  },

  {
    number: 7,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Когда в конце XIX века в России идея женского равноправия призвала к литературной деятельности и журналистике образованных женщин, литературная критика мгновенно заметила это новшество. (2)Причём во многих критических работах, оценивающих положительно сам факт женского литературного творчества, высказывалась мысль, что «природа уделяет женщинам искру таланта, ________ никогда не даёт гения». (3)В произведениях женщин-писательниц отмечали неспособность к самостоятельному творческому мышлению, из чего делался вывод, что женщина-писательница никогда не сможет сказать нового слова в литературе, поскольку она будет повторять уже существующие идеи.</p></span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В конце XIX века в России появилось немало писателей-женщин, что было внове для современников, поэтому критика встречала творчество этих авторов негативно.</span></span></li><li><span><span>Поддержав в целом сам факт женского литературного творчества, критики конца XIX века утверждали, что нового слова в литературе женщины всё-таки не способны сказать.</span></span></li><li><span><span>Русская литературная критика конца XIX века не оставила без внимания тот факт, что среди писателей и журналистов всё чаще стали появляться женщины.</span></span></li><li><span><span>В русской литературной критике были негативно встречены произведения женщин-писательниц в силу того, что эти произведения оказались невысокого художественного уровня.</span></span></li><li><span><span>В критике конца XIX века, одобрявшей в целом участие женщин в литературной деятельности, высказывалась, однако, мысль о неспособности женщин к самостоятельному творческому мышлению, об отсутствии у них гениальности.</span></span></li></ol>',
    write: "<span><span>Запишите номера выбранных вариантов.</span></span>",
    answer: "25",
  },

  {
    number: 8,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Чтобы защитить окружающую среду и исключить поступление газовых выбросов производства в атмосферу, на пути газового потока устанавливают специальные фильтры. (2)В качестве фильтрующего материала хорошо зарекомендовали себя ткани из тонковолокнистых полимеров на марлевой основе: они устойчивы к воздействию кислот, щелочей, высокой температуры и органических растворителей. (3)Основной недостаток &lt;…&gt; фильтров ‒ низкая пылеёмкость, поэтому на производствах, где содержание пыли в газовых выбросах превышает допустимую норму, дополнительно устанавливают фильтры грубой очистки с волокнистыми насадками.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Защита окружающей среды – приоритетное направление деятельности многих предприятий, поэтому очистительные фильтры должны быть устойчивы к воздействию кислот, щелочей, высокой температуры и органических растворителей.</span></span></li><li><span><span>В наше время используются различные средства очистки: на предприятиях установлены фильтры из тонковолокнистых полимеров на марлевой основе или фильтры с волокнистыми насадками.</span></span></li><li><span><span>На производствах с превышением содержания пыли в газовых выбросах наряду с хорошо зарекомендовавшими себя фильтрами из тонковолокнистых полимерных тканей на марлевой основе устанавливают фильтры грубой очистки, что обеспечивает защиту окружающей среды.</span></span></li><li><span><span>С целью защиты окружающей среды на производствах с превышением содержания пыли в газовых выбросах устанавливают не только фильтры, изготовленные с применением тонковолокнистых полимерных тканей на марлевой основе, но и фильтры грубой очистки.</span></span></li><li><span><span>В мировой практике очистки жидкости большое внимание уделяется специальным фильтрам, которые изготавливаются только из хорошо зарекомендовавших себя материалов и способны удерживать любые вредные элементы, что особенно важно для современных предприятий.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "34",
  },

  {
    number: 9,
    read: "<span><span>Прочитайте текст и выполните задание</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Гало́ – интересное оптическое явление земной атмосферы, которое выглядит как светящееся кольцо, образованное вокруг яркого источника света. (2)Наиболее часто гало возникает вокруг солнца, немного реже – вокруг луны, однако оно может появиться &lt;…&gt; вокруг уличного фонаря или машинных фар. (3)Как правило, гало вокруг солнца или луны возникает благодаря маленьким, находящимся в перистых облаках (5–10 км над поверхностью земли) кристалликам льда, отражающим свет от своих граней; довольно часто после отражения и преломления этот свет разлагается в спектр и от этого становится похож на радугу, только круглую.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Гало – интересное оптическое явление, возникающее в космическом пространстве, где есть множество ледяных кристаллов, проходя через которые свет отражается, преломляется и разлагается в спектр.</span></span></li><li><span><span>Чаще всего гало возникает вокруг солнца, но иногда его можно увидеть вокруг луны, встречается оно также вокруг автомобильных фар, уличных фонарей и любых других источников света.</span></span></li><li><span><span>Такое интересное оптическое явление земной атмосферы, как гало, наиболее часто возникающее вокруг солнца, реже – луны, связано с отражением и преломлением света, проходящего через кристаллики льда в перистых облаках земной атмосферы.</span></span></li><li><span><span>Отражённый от граней ледяных кристаллов перистых облаков солнечный или лунный свет преломляется и часто разлагается в спектр, отчего становится похожим на круглую радугу.</span></span></li><li><span><span>Гало – светящее кольцо вокруг солнца или луны – возникает благодаря отражению света от ледяных кристаллов, содержащихся в перистых облаках, и является интересным оптическим явлением земной атмосферы.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "35",
  },

  {
    number: 10,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Для антарктического плавания под командованием Беллинсгаузена Адмиралтейство снарядило два корабля: шлюпы «Мирный» и «Восток», что оказалось не самым удачным выбором и негативно отразилось на планах экспедиции. (2)Если «Мирный», построенный по проекту русских инженеров Колодкина и Курепанова и укреплённый капитаном Лазаревым перед началом экспедиции, блестяще проявил себя в ледовом походе, то «Восток», спроектированный британскими инженерами, качественно уступал «Мирному» и оказался &lt;…&gt; слаб в полярных льдах, что к концу экспедиции состояние шлюпа было неудовлетворительным. (3)Это побудило Беллинсгаузена задуматься о прекращении экспедиции, а затем вынудило его принять решение о досрочном возвращении. </span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Шлюп «Мирный», построенный по проекту русских инженеров Колодкина и Курепанова и укреплённый капитаном Лазаревым перед выходом в море, качественно уступал шлюпу «Восток», который был спроектирован британцами.</span></span></li><li><span><span>Беллинсгаузен принял решение о досрочном возвращении потому, что состояние одного из двух кораблей его антарктической экспедиции к концу похода оказалось неудовлетворительным.</span></span></li><li><span><span>Командующий русской антарктической экспедицией капитан Беллинсгаузен имел в своём распоряжении два разных по мореходным качествам корабля: шлюпы «Мирный» и «Восток».</span></span></li><li><span><span>Антарктическая экспедиция под командованием Беллинсгаузена завершилась досрочно, поскольку один из снаряжённых Адмирал-тейством кораблей – шлюп «Восток», спроектированный британскими инженерами, – к концу экспедиции оказался в неудовлетворительном состоянии, в отличие от шлюпа «Мирный», который хорошо проявил себя в походе.</span></span></li><li><span><span>Для антарктической экспедиции Беллинсгаузена Адмиралтейство выбрало корабли, построенные по разным проектам и на разных верфях: шлюп «Восток» был спроектирован британскими инженерами, а «Мирный» построили по проекту русских инженеров.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24",
  },

  {
    number: 11,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Первым, кто правильно понял значение микробов в заболеваниях, был русский учёный Данило Самойлович. (2) Наблюдая течение и развитие эпидемии чумы, разразившейся в Москве в 1770 году, Самойлович пришёл к выводу, &lt;…&gt; имеется какой-то возбудитель этой болезни, который передаётся от человека к человеку. (3) С помощью микроскопа  ему затем удалось увидеть  возбудителя этой болезни. </span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В Москве в </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/e5a4d6bf330f23a8707bb0d6001dfbe8.svg"><span> году разразилась эпидемия чумы.</span></span></li><li><span><span>Первым, кто правильно понял значение микробов в заболеваниях, был русский учёный Данило Самойлович, которому удалось, наблюдая за развитием эпидемии чумы в </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/e5a4d6bf330f23a8707bb0d6001dfbe8.svg"><span> году, увидеть с помощью микроскопа возбудителя болезни.</span></span></li><li><span><span>Наблюдая течение и развитие эпидемии чумы в </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/e5a4d6bf330f23a8707bb0d6001dfbe8.svg"><span> году, Самойлович пришёл к выводу, что имеется какой-то возбудитель этой болезни.</span></span></li><li><span><span>Наблюдая за развитием эпидемии чумы в </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/e5a4d6bf330f23a8707bb0d6001dfbe8.svg"><span> году в Москве, Данило Самойлович пришёл к выводу, что имеется возбудитель этой болезни, который затем ученый увидел с помощью микроскопа.</span></span></li><li><span><span>Русскому учёному Данило Самойловичу, который наблюдал за развитием эпидемии чумы в </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/e5a4d6bf330f23a8707bb0d6001dfbe8.svg"><span> году, не удалось увидеть с помощью микроскопа возбудителя этой болезни.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24",
  },

  {
    number: 12,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В середине XVI века по приказу царя Ивана Грозного, понимавшего великую роль книги, была основана первая типография в Москве и для работы над первым печатным изданием были привлечены самые образованные люди того времени. (2) В 1563 году известный изобретатель Иван Фёдоров и его верный друг и ученик Пётр Мстиславец приступили к напечатанию книги под названием «Апостол»; это первое издание, над &lt;…&gt; книгопечатники трудились целых двенадцать месяцев, в марте 1564 года было готово. (3) «Апостол» сохранился до нашего времени в неизменном виде и находится в Московском историческом музее.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В середине XVI века по приказу царя Ивана Грозного в Москве была основана первая типография, в которой первопечатник Иван Фёдоров со своим другом за год подготовили книгу «Апостол», сохранившуюся до нашего времени (издание находится в Московском историческом музее).</span></span></li><li><span><span>В </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/4d6e4749289c4ec58c0063a90deb3964.svg"><span> году книгопечатник и изобретатель Иван Фёдоров приступил к работе над печатным изданием, не имевшим аналогов в то время, и в течение года была подготовлена книга «Апостол», первый экземпляр которой получился поистине шедевром: увесистый том был в окладе из дерева, обтянутого тонкой кожей с изумительным золотым тиснением.</span></span></li><li><span><span>По приказу царя Ивана Грозного была основана первая типография в Москве, и в </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/4d6e4749289c4ec58c0063a90deb3964.svg"><span> году изобретатель Иван Фёдоров и его друг Пётр Мстиславец приступили к напечатанию книги «Апостол», которая была готова в марте </span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:4.65ex" src="https://yastatic.net/s3/edu/tex/facf9f743b083008a894eee7baa16469.svg"><span> года; в настоящее время книга хранится в Московском историческом музее.</span></span></li><li><span><span>По приказу царя Ивана Грозного, осознававшего огромную роль книги, была основана первая типография, для работы в ней были привлечены самые образованные и грамотные люди, которые смогли за несколько месяцев подготовить первое печатное издание.</span></span></li><li><span><span>В XVI веке была образована первая типография в Москве, в этой типографии Иван Фёдоров и его друг и ученик Пётр Мстиславец в течение двенадцати месяцев печатали книгу «Апостол», которая сейчас хранится в Российской государственной библиотеке, книга дошла до нашего времени в неизменном виде.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "13 или 31",
  },

  {
    number: 13,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В мире мы наблюдаем следующую картину: существуют целые группы языков, близко напоминающих друг друга по ряду признаков, и в то же время они резко отличаются от других групп, языки в которых, в свою очередь, во многом похожи между собой. (2) Встретившись с двумя такими языковыми группами, мы, пожалуй, можем предположить, что сходство языков внутри каждой из них могло возникнуть случайно. (3) &lt;…&gt; когда одна и та же картина наблюдается учёными при рассмотрении десятка языковых групп, для исследователей становится очевидным, что сходство это является результатом родства между языками в группе, а отнюдь не совпадением.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В результате рассмотрения большого количества языков учёные пришли к выводу, что многие языки имеют между собой очевидные черты сходства и вместе с тем обладают большим количеством различий.</span></span></li><li><span><span>Отмечая черты сходства, наблюдаемые в разных языках одной языковой группы, можно предположить, что сходство это имеет случайный, а отнюдь не закономерный характер.</span></span></li><li><span><span>Отмечая черты сходства, наблюдаемые в разных языках одной языковой группы, учёные пришли к выводу, что сходство это является результатом родства этих языков.</span></span></li><li><span><span>Встречая группы языков, схожие по ряду признаков и вместе с тем отличающиеся от других групп, можно предположить, что это сходство случайно, однако исследователи убеждены, что подобное явление продиктовано родством языков внутри группы.</span></span></li><li><span><span>В результате рассмотрения целого ряда языковых групп учёные пришли к выводу, что многие языки внутри группы имеют между собой очевидные различия.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "34 или 43",
  },

  {
    number: 14,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Американский психолог А. Маслоу предложил смотреть на структуру человеческих потребностей как на пирамиду, в основании &lt;…&gt; лежат биологические потребности, а на вершине находится потребность в самореализации. (2) Несмотря на очевидную логичность этой теории, сам А. Маслоу отмечал, что она применима к пониманию потребностей человечества в целом, но не может использоваться в отношении конкретной личности. (3) Действительно, ни одна из попыток использовать её в качестве основы для мотивации труда конкретной личности не увенчалась успехом: система ценностей каждого человека уникальна.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Впервые набор человеческих потребностей наиболее адекватно был описан в модели А. Маслоу, который предложил смотреть на потребности как на пирамиду.</span></span></li><li><span><span>Ни одна из попыток использовать модель потребностей А. Маслоу в качестве основы для мотивации труда не увенчалась успехом в силу изначальной ошибочности и нелогичности этой модели. </span></span></li><li><span><span>В основании «пирамиды потребностей» А. Маслоу лежат биологические потребности, а на её вершине находится потребность индивидуума в самореализации. </span></span></li><li><span><span>Практика подтвердила, что А. Маслоу, выдвинувший идею «пирамиды потребностей», оказался прав: эта модель носит общий характер, она неприложима к конкретной личности. </span></span></li><li><span><span>А. Маслоу, предложивший смотреть на структуру человеческих потребностей как на пирамиду, отмечал при этом, что она неприменима по отношению к конкретной личности, и впоследствии это подтвердилось. </span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "45 или 54",
  },

  {
    number: 15,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Для выполнения сложнейшей задачи по охране лесов, в частности тушения пожаров на больших территориях, авиалесоохранные отряды получили новейший эффективный инструмент, который позволяет сэкономить время, а подчас и сохранить человеческие жизни. (2) Для выполнения работ по локальному патрулированию территорий лесного фонда, чтобы своевременно обнаружить лесные пожары, применяются беспилотные летательные аппараты (БПЛА) самолётного и вертолётного типов. (3) Рядом научных лабораторий была проведена исследовательская работа, оценивающая перспективы применения беспилотных комплексов для лесного хозяйства, эффективность &lt;…&gt; оказалась очень высокой.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>При выполнении работ по патрулированию лесоохранных территорий пока не применяются беспилотные летательные аппараты самолётного и вертолётного типов.</span></span></li><li><span><span>Беспилотные летательные аппараты, которые позволяют сэкономить время и сохранить жизни людей, необходимы для выполнения работ по патрулированию лесных территорий с целью обнаружения пожаров.</span></span></li><li><span><span>Высокая эффективность применения беспилотников для лесоохранной деятельности доказана на практике.</span></span></li><li><span><span>С развитием беспилотной техники отряды лесоохранной авиации получили уникальные БПЛА самолетного и вертолетного типов.</span></span></li><li><span><span>Высоко оценены возможности применения беспилотных комплексов для использования их с целью патрулирования территорий лесного фонда для своевременного обнаружения лесных пожаров, так как БПЛА позволяют сэкономить время и сохранить человеческие жизни.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "25 или 52",
  },

  {
    number: 16,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) На Кавказе есть гора Эльбрус (стратовулкан), которая является самой высокой (5642 метра над уровнем моря) горной вершиной России и Европы (при проведении границы Европы и Азии по Главному Кавказскому хребту). (2) Эльбрус входит в список высочайших вершин частей света «Семь вершин». (3) Хорошо развита транспортная и сопутствующая инфраструктура Эльбруса и прилегающих к нему районов, &lt;…&gt; они очень популярны в рекреационном, спортивном, туристическом и альпинистском плане. </span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Эльбрус – стратовулкан на Кавказе высотой </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/754c32eb39c6dfd8b7c97531a459937c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> метра над уровнем моря; стратовулкан – это тип вулкана, который имеет коническую форму и сложен из множества затвердевших слоёв лавы, тефры и вулканического пепла.</span></span></li><li><span><span>Одним из самых популярных мест в рекреационном, спортивном, туристическом и альпинистском плане является гора Эльбрус, благодаря тому что транспортная и сопутствующая инфраструктура Эльбруса и прилегающих к нему районов очень хорошо развита.</span></span></li><li><span><span>Эльбрус (стратовулкан на Кавказе) – самая высокая горная вершина России и Европы, входящая в список высочайших вершин частей света «Семь вершин» и очень популярная в рекреационном, спортивном, туристическом и альпинистском отношении.</span></span></li><li><span><span>Гора Эльбрус находится на Кавказе, представляет собой стратовулкан, является самой высокой (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/754c32eb39c6dfd8b7c97531a459937c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> метра над уровнем моря) горной вершиной России и Европы и входит в число высочайших вершин мира.</span></span></li><li><span><span>Эльбрус находится на Кавказе, является самой высокой (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/754c32eb39c6dfd8b7c97531a459937c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> метра над уровнем моря) горной вершиной России и Европы и входит в список высочайших вершин мира; за счёт хорошо развитой транспортной и сопутствующей инфраструктуры Эльбрус и прилегающие к нему районы популярны в рекреационном, спортивном, туристическом и альпинистском плане.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "35 или 53",
  },

  {
    number: 17,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Христофор Колумб – знаменитый европейский мореплаватель, благодаря которому для обитателей Старого Света стала известна Америка. (2) Экспедиция Колумба началась 3 августа 1492 года, когда корабли «Санта-Мария», «Пинта» и «Нинья» вышли из бухты испанского города Палос-де-ла-Фронтера с целью поиска короткого пути для торговли с Индией; 7 октября по требованию команды, полагавшей, что флотилия прошла мимо Японии, не заметив её островов, корабли изменили курс на запад и пересекли Атлантический океан в субтропическом поясе. (3) 12 октября экспедиция достигла острова Сан-Сальвадор в Багамском архипелаге, и &lt;...&gt; день стал считаться официальной датой открытия Америки.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c20ad4d76fe97759aa27a0c99bff6710.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> октября </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e655c7716a4b3ea67f48c6322fc42ed6.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года европейский мореплаватель Христофор Колумб высадился в Новом Свете: экспедиция достигла острова Сан-Сальвадор в Багамском архипелаге, что впоследствии было принято считать официальной датой открытия Америки; правда, долгое время новооткрытые территории именовались европейцами Вест-Индией, потому что Колумб считал эти новые земли Восточной Азией.</span></span></li><li><span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c20ad4d76fe97759aa27a0c99bff6710.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> октября </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e655c7716a4b3ea67f48c6322fc42ed6.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года экспедиция европейского мореплавателя Христофора Колумба, которая была организована с целью открытия короткого торгового пути в Индию, достигла острова Сан-Сальвадор в Багамском архипелаге, и тем самым совершилось открытие Америки для Старого Света.</span></span></li><li><span><span>Христофор Колумб – знаменитый европейский мореплаватель, открывший Америку: обитателям Старого Света Америка стала известна благодаря экспедиции Колумба, которая началась </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span> августа </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e655c7716a4b3ea67f48c6322fc42ed6.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года, когда корабли «Санта-Мария», «Пинта» и «Нинья» вышли из бухты испанского города Палос-де-ла-Фронтера.</span></span></li><li><span><span>Открытие Америки Колумбом состоялось </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c20ad4d76fe97759aa27a0c99bff6710.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> октября </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e655c7716a4b3ea67f48c6322fc42ed6.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года; в ночь на </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/4e732ced3463d06de0ca9a15b6153677.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> декабря </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e655c7716a4b3ea67f48c6322fc42ed6.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года флагман «Санта-Мария» сел на риф. С помощью местных жителей с корабля удалось снять пушки, припасы и ценный груз. Из обломков корабля построили форт – первое европейское поселение в Америке.</span></span></li><li><span><span>Флотилия Христофора Колумба, направлявшаяся в Индию, повернула на запад, пересекла Атлантический океан и достигла острова Сан-Сальвадор в Багамском архипелаге </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c20ad4d76fe97759aa27a0c99bff6710.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> октября </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e655c7716a4b3ea67f48c6322fc42ed6.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года (официальная дата открытия Америки).</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "25 или 52",
  },

  {
    number: 18,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Хохлома – старинный русский народный промысел, родившийся в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> веке в Хохломской волости Семёновского уезда Нижегородской губернии и представляющий собой декоративную роспись деревянной посуды, шкатулок, мебели. (2) Роспись выглядит ярко, &lt;…&gt; тёмный фон: для создания рисунка используются такие цвета, как красный, жёлтый, оранжевый, зелёный, а также обязательно золотой. (3) После распада СССР хохломская роспись пережила трудные времена – сокращение числа мастеров (если в советский период промыслом было занято 2,5 тысячи человек, то к 2008 году 1,5 тысячи, а сейчас менее тысячи), однако и в настоящее время работают фабрики, выпускающие изделия с хохломской росписью.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Хохлома – это русский народный промысел, возникший в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> веке в Нижегородской губернии, сохранившийся до нашего времени и представляющий собой декоративную роспись деревянных изделий, выполненную красными, жёлтыми, золотистыми и другими тонами по тёмному фону. </span></span></li><li><span><span>Старинный русский народный промысел Хохлома представляет собой декоративную роспись деревянной посуды, шкатулок, мебели с помощью ярких красок на чёрном фоне; промысел появился в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> веке и существует до сих пор в Хохломской волости Семёновского уезда Нижегородской губернии, хотя число хохломских мастеров в наше время сократилось. </span></span></li><li><span><span>Русский народный промысел, родившийся в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> веке в Хохломской волости Семёновского уезда Нижегородской губернии, представляет собой декоративную роспись деревянной посуды, шкатулок, мебели с помощью красного, жёлтого, золотого и некоторых других цветов; после распада СССР количество мастеров хохломской росписи уменьшилось, но производство сохраняется. </span></span></li><li><span><span>Изделия с хохломской росписью, изготовляемые на Руси с </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> века, выглядят ярко: для создания рисунка используются такие цвета, как красный, жёлтый, оранжевый, зелёный, золотой; традиционные элементы Хохломы – ягоды рябины и земляники, цветы и ветки, а также птицы, рыбы и звери.</span></span></li><li><span><span>Хохломская роспись, родившаяся в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> веке и существующая в наше время, после распада СССР пережила трудные времена – сокращение число мастеров (если в советский период промыслом было занято </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/88f4dade459df94417af63375959ad0b.svg" style="vertical-align: -0.555ex; height: 2.349ex; width: 3.294ex;"><span> тысячи человек, то к </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/ef8446f35513a8d6aa2308357a268a7e.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> году </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/6d576bb3db86c9cf905ef0c284c527e3.svg" style="vertical-align: -0.555ex; height: 2.349ex; width: 3.294ex;"><span> тысячи, а сейчас меньше тысячи), однако и в настоящее время работают фабрики, выпускающие изделия с хохломской росписью.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "13 или 31",
  },

  {
    number: 19,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Творческая манера Михаила Врубеля, русского художника рубежа </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/fc9c0d050b53bf355140e7d0cc55c2c1.svg"><span>–</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> вв., работавшего почти во всех видах и жанрах изобразительного искусства, настолько самобытна, что картины этого мастера невозможно перепутать с работами других авторов. (2)Многие современники Врубеля объясняли такую самобытность следствием серьёзных душевных болезней, считали его творчество «больным», &lt;…&gt; художник, как известно, в последние годы жизни страдал психическими расстройствами. (3)Однако психиатр Ф.А. Усольцев, лечащий врач М. Врубеля, утверждал, что творчество художника «не только вполне нормально, но так могуче и прочно, что даже ужасная болезнь не могла его разрушить».</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Творческая манера М. Врубеля, известного художника-символиста рубежа веков, настолько самобытна потому, что он работал во всех видах и жанрах изобразительного искусства, не боялся экспериментировать, и всё это позволило выработать ему свой индивидуальный, узнаваемый стиль.</span></span></li><li><span><span>Самобытность художественного метода Врубеля в сочетании с душев-ными болезнями мастера провоцировала многих его современников называть врубелевское творчество «больным», однако психиатр Усольцев придерживался иной позиции и высоко оценивал работы художника.</span></span></li><li><span><span>Художник М. Врубель долгое время страдал душевными болезнями, и это, по мнению многих его современников, наложило отпечаток на всё его творчество, которое многие характеризовали как «больное».</span></span></li><li><span><span>Психиатр Усольцев очень хорошо отзывался о творчестве Врубеля, считал его «нормальным», опровергая тем самым мнение многих современников, называвших глубоко самобытное творчество Врубеля «больным» из-за психических расстройств художника.</span></span></li><li><span><span>Психиатр Ф.А. Усольцев, хорошо знавший М. Врубеля и его работы, высоко ценил творчество художника и утверждал, что оно настолько «могуче и прочно, что даже ужасная болезнь не могла его разрушить».</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24 или 42",
  },

  {
    number: 20,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Притча, как известно, пришла в русскую литературу вместе с христианской письменностью, с первыми переводами текстов Священного писания. (2)Вместе с тем этот древний жанр оказался мало изучен в нашем литературоведении – широкий интерес к притче возник в литературной критике лишь в 1970-х годах. (3)&lt;…&gt; и тогда сам по себе жанр притчи исследователями почти не рассматривался в глубоко научном контексте, и лишь в 1991 году был опубликован свод притчевых текстов разного типа, подготовленный Л.И. Алёхиной и Н.И. Прокофьевым, благодаря чему стало возможно говорить о жанре притчи на обширном и далеко не случайном материале.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Притча как жанр появилась в русской литературе вместе с первыми переводами текстов Священного писания, поэтому этот жанр является одним из древнейших и вызывает на протяжении всего времени своего существования неугасающий интерес общества в целом и литературоведов в частности.</span></span></li><li><span><span>Массовый интерес учёных к притче – древнейшему жанру, появившемуся у нас с приходом христианской письменности, – в глубоко научном контексте начался в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/7cbbc409ec990f19c78c75bd1e06f215.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span>-х годах </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> века и продолжается по сей день.</span></span></li><li><span><span>Несмотря на то что жанр притчи является очень древним, литературоведы долгое время не занимались его серьёзным изучением, и лишь в конце </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> века к притче начали подходить с глубоко научной точки зрения, когда Л.И. Алёхина и Н.И. Прокофьев опубликовали сборник притчевых текстов разного типа.</span></span></li><li><span><span>В последнем десятилетии прошлого века был опубликован свод притчевых текстов разного типа, который подготовили Л.И. Алёхина и Н.И. Прокофьев, после чего стало возможно говорить о жанре притчи с научной точки зрения.</span></span></li><li><span><span>Широкий интерес литературной критики к древнему жанру притчи, пришедшей к нам вместе с христианской письменностью, возник лишь в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/7cbbc409ec990f19c78c75bd1e06f215.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span>-х годах </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> столетия, но о рассмотрении притчи в глубоко научном контексте можно говорить лишь с момента публикации свода притчевых текстов, разработанного Л.И. Алёхиной и Н.И. Прокофьевым.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "35 или 53",
  },

  {
    number: 21,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span> (1) Фольклор – это важнейшая составная часть народной культуры, отражающая в художественной форме жизнь и духовный облик народа. (2) Примером фольклора может служить сказка – древнейший жанр устного народного творчества, который был популярен на Руси: рассказывание сказок воспринималось как искусство, к которому мог приобщиться каждый, независимо от пола и возраста, и хорошие сказочники весьма высоко почитались в народе. (3) Сказки не утратили своего значения и в наше время, &lt;…&gt; они учат человека жить (ведь за сказочной фабулой скрываются реальные человеческие отношения), вселяют в него оптимизм, веру в торжество добра и справедливости. </span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Популярный жанр фольклора – сказка, поскольку она учит добру и справедливости, учит жизни, ведь за фантастическим сюжетом в ней кроется реальность.</span></span></li><li><span><span>Сказка – жанр фольклора как важнейшей составной части народной культуры, жанр древнейший, который был популярен на Руси и не теряет своего значения сегодня, поскольку сказка учит жить, вселяет веру в торжество справедливости.</span></span></li><li><span><span>Примером устного народного творчества может служить сказка – древнейший фольклорный жанр, который был популярен на Руси: рассказывание сказок справедливо воспринималось как искусство, доступное каждому, независимо от пола и возраста.</span></span></li><li><span><span>Фольклор в художественной форме отражает жизнь и духовный облик народа; древнейший фольклорный жанр – сказка – был популярен на Руси, мастера этого искусства высоко ценились, и в наше время сказки не утратили своего значения: они учат нас жить, быть оптимистами. </span></span></li><li><span><span>Фольклор как устное народное творчество и сказка как один из его жанров в наше время имеют большое значение, так как это древнее искусство.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24",
  },

  {
    number: 22,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Родной язык – это обычно язык своего народа. (2) &lt;…&gt; бывают исключения. (3) Например, ирландцы – люди с развитым национальным самосознанием – в прошлом долго боролись за независимость от Великобритании, и теперь у них есть своё государство, однако лишь для 3% ирландского населения родной язык ирландский, остальные говорят по-английски.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Родным языком не всегда бывает язык своего народа.</span></span></li><li><span><span>Родной язык – это за некоторыми исключениями язык своего народа; в качестве исключения можно назвать ирландцев – людей с недостаточно развитым национальным самосознанием, отчего подавляющая часть населения говорит по-английски.</span></span></li><li><span><span>Ирландцы долго боролись за независимость от Великобритании, и теперь у них есть своё государство, но при этом лишь для 3% ирландского населения родной язык ирландский, остальные же говорят на английском языке.</span></span></li><li><span><span>Родной язык – это обычно язык своего народа; например, лишь для 3% ирландского населения родным языком является английский.</span></span></li><li><span><span>Как правило, родным языком бывает для человека язык его народа, хотя встречаются и исключения.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "15",
  },

  {
    number: 23,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Известно, что гелий впервые обнаружили в 1868 году не на Земле, а на Солнце, в спектре солнечной короны. (2)В 1895 году этот элемент был найден и на Земле. (3)&lt;…&gt; оказалось, что на нашей железокремниевой планете относительное содержание гелия в десятки миллиардов раз меньше, чем во Вселенной, где гелий занимает второе после водорода место.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Как было выяснено учёными после ряда открытий, содержание гелия на железокремниевой планете определяется его содержанием на ближайшей к этой планете звезде.</span></span></li><li><span><span>Гелий, впервые найденный на Солнце, позже был обнаружен и на Земле, при этом его относительное содержание на планете оказалось намного ниже, чем в целом во Вселенной.</span></span></li><li><span><span>Гелий во Вселенной занимает второе место после водорода и потому в огромном количестве содержится, в частности, на Солнце.</span></span></li><li><span><span>История открытия гелия характеризуется тем, что учёные впервые обнаружили его в спектре солнечной короны.</span></span></li><li><span><span>Гелий, занимающий во Вселенной второе место после водорода, впервые был обнаружен на Солнце, а уже потом и на Земле, где его относительное содержание оказалось весьма невелико.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "25 или 52",
  },

  {
    number: 24,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)В отношении городского благоустройства Великий Новгород оставлял позади себя многие средневековые города Западной Европы. (2)В Западной Европе первые мостовые появляются лишь в конце </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1bcfa52d0c82e551a827583de4f6dddb.svg"><span> века, а в Новгороде уже в XI веке деревом мостили все улицы, а также дворы внутри усадеб. (3)&lt;…&gt; знаменитое Ярославово дворище в Новгороде имело первый в Северной Европе водопровод, по которому в деревянных трубах бежала чистая ключевая вода.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.   </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Уровень благоустройства Великого Новгорода в Средние века был выше, нежели в городах Западной Европы того времени.</span></span></li><li><span><span>Первые мостовые в Западной Европе появляются на несколько веков раньше, чем в городах Новгородского княжества.</span></span></li><li><span><span>В Новгороде был построен первый в Европе водопровод с механической подачей воды в дома.</span></span></li><li><span><span>С точки зрения городского благоустройства Великий Новгород оставлял позади себя многие средневековые города Западной Европы.</span></span></li><li><span><span>Уже в XI веке в Новгороде мостили деревом все улицы, а также дворы внутри усадеб.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14 или 41",
  },

  {
    number: 25,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Обитающие в Австралии хохлатые бронзовокрылые голуби в буквальном смысле поют крыльями: когда они взлетают, маховые перья издают попеременно два звука – частотой 1,3 кГц, когда крыло идёт вверх, и частотой 2,9 кГц, когда крыло идёт вниз. (2)Оказалось, что «песня перьев» служит сигналом тревоги: оба звука чередуются с разной скоростью в зависимости от того, как часто птица машет крыльями. (3)Если высокие и низкие ноты чередуются не слишком быстро, окружающие голуби сохраняют спокойствие; если же ноты чередуются очень быстро, все вокруг понимают, &lt;…&gt; их товарищ пытается улететь от опасности, и в тревоге снимаются с места.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Маховые перья австралийских хохлатых бронзовокрылых голубей издают попеременно два звука: частотой 1,3 кГц, когда крыло идёт вверх, и частотой 2,9 кГц, когда крыло идёт вниз.</span></span></li><li><span><span>«Пение» перьев хохлатых бронзовокрылых голубей является сигналом тревоги для сородичей, если низкие и высокие звуки чередуются очень быстро.</span></span></li><li><span><span>«Песня перьев» хохлатых бронзовокрылых голубей может служить сигналом тревоги для всех остальных птиц, способных различать звуки разных частот.</span></span></li><li><span><span>Во время опасности австралийские хохлатые бронзовокрылые голуби могут издавать специальные звуки с помощью перьев.</span></span></li><li><span><span>Благодаря способности издавать перьями звуки разных частот, хохлатые бронзовокрылые голуби предупреждают сородичей об опасности: слишком быстрое чередование высоких и низких нот служит сигналом тревоги.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "25 или 52",
  },

  {
    number: 26,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Если над человеческим ухом пропоёт петух, человек на время оглохнет: мощность петушиного крика составляет 130 децибел – то же самое будет, если стоять в пятнадцати метрах от взлетающего реактивного самолёта. (2)Однако петухи не теряют слух от собственного пения, &lt;…&gt; в тот момент, когда петух открывает клюв для крика, наружный слуховой проход у него сужается примерно на четверть, а мягкие ткани наполовину прикрывают барабанную перепонку. (3)У кур слуховой проход устроен немного иначе, и «заткнуть уши» они не могут, но потерять слух от близкого соседства с петухами им не грозит: куры слушают петухов не вплотную, к тому же у птиц слуховые рецепторы довольно быстро регенерируются.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>От петушиного крика человек может на какое-то время оглохнуть, однако сами петухи, благодаря своим физиологическим особенностям, не страдают от громкости собственного пения, как и куры, даже несмотря на то, что их слуховой проход устроен иначе.</span></span></li><li><span><span>Крик петуха обладает огромной мощностью, которая равна силе звука взлетающего реактивного самолёта, если находиться на расстоянии всего 15 метров от него.</span></span></li><li><span><span>В момент открывания клюва наружный слуховой проход петуха очень сильно сужается, а мягкие ткани наполовину прикрывают барабанную перепонку, поэтому петух не теряет слух от собственного громкого крика.</span></span></li><li><span><span>Мощность петушиного крика составляет примерно 130 децибел, и такая громкость может на время оглушить человека, однако не наносит никакого вреда ни петухам, ни находящимся рядом с ними курам.</span></span></li><li><span><span>Куры, как и человек, на какое-то время теряют слух, если находятся рядом с поющим петухом, однако благодаря быстрой регенерации слуховых рецепторов, свойственной всем птицам, быстро обретают его вновь.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14 или 41",
  },

  {
    number: 27,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Поэтическое искусство – это мышление в образах; образ – наиболее важный и непосредственно воспринимаемый элемент литературного произведения, он является средоточием идейно-эстетического содержания и словесной формы его воплощения. (2) Термин «художественный образ» сравнительно недавнего происхождения, его впервые употребил И.В. Гёте. (3) &lt;…&gt; сама проблема образа является одной из древних: начало теории художественного образа обнаруживается в учении Аристотеля о «мимесисе». </span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Образ – наиболее важный элемент литературного произведения, который является средоточием идейно-эстетического содержания и словесной формы его воплощения, и хотя термин «художественный образ» начал использоваться сравнительно недавно (был впервые употреблён И.В. Гёте), сама проблема образа древняя, поднятая ещё Аристотелем.</span></span></li><li><span><span>В современном литературоведении под художественным образом (термин принадлежит И.В. Гёте, а теория берёт начало от Аристотеля) понимают воспроизведение явлений жизни в конкретно-индивидуальной форме.</span></span></li><li><span><span>Поэтическое искусство – это мышление в образах; цель и назначение образа – передать общее через единичное, не подражая действительности, а воспроизводя её, о чём писал ещё Аристотель и позже И.В. Гёте, немецкий поэт и мыслитель, который ввёл термин «художественный образ».</span></span></li><li><span><span>Поэтическое искусство – это мышление в образах; термин «художественный образ» сравнительно недавнего происхождения, но сама проблема образа является одной из древних: начало теории художественного образа обнаруживается в учении Аристотеля.</span></span></li><li><span><span>Поэтическое искусство – это мышление в образах; образ – наиболее важный и непосредственно воспринимаемый элемент литературного произведения, он является средоточием идейно-эстетического содержания и словесной формы его воплощения.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14 или 41",
  },

  {
    number: 28,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Учёные подсчитали, с какой яркостью светят звёзды, которые мы видим на небе, и тут оказалось, что свет их гораздо слабее, чем ночной свет. (2) Стали искать, откуда же берётся дополнительный свет? (3) Солнце светить не может — оно скрыто за Землёй, Луны тоже нет на небе. (4) Оказалось, что светят невидимые звёзды. (5) Миллионы этих светил усеивают каждый участок неба. (6) Поэтому небо и не кажется совсем чёрным. (7) Блеск этих далёких звёзд сливается в сияние, которое очень слабо, но всё же освещает Землю. (8) Кроме того, особенно весной и летом, очень высокие слои воздуха слабо светятся и потому, что до них добираются из-за горизонта рассеянные солнечные лучи. (9) ... ночью освещают небо звёзды-невидимки и Солнце, которого не видно на небе.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b>  информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Видимые на небе звёзды не освещают ночью небо, светят миллионы невидимых звёзд и скрытое за Землёй Солнце, которого тоже не видно на небе.</span></span></li><li><span><span>Дополнительный свет на небе весной и летом образуется благодаря рассеянным лучам Солнца, а в другое время года сияние далёких звёзд освещает Землю.</span></span></li><li><span><span>Учёные выяснили, что небо не кажется совсем чёрным именно потому, что миллионы невидимых звёздочек, создающих дополнительный свет, усеивают каждый участок неба.</span></span></li><li><span><span>Землю освещает сияние, образующееся от блеска далёких звёзд, и, особенно весной и летом, рассеянные лучи Солнца вызывают слабое свечение очень высоких слоёв воздуха.</span></span></li><li><span><span>Учёные, наблюдавшие яркость свечения звёзд на небе, открыли невидимые звёзды, смогли доказать, что их миллионы, они усеивают каждый участок неба.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14 или 41",
  },

  {
    number: 29,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>Есть в наших лесах такая ворона – поменьше обыкновенной серой вороны и вся крапчатая. (2) У нас её называют ореховкой, а в Сибири – кедровкой. (3) Она собирает на зиму запасы орехов. (4) Зимой ореховки кочуют с места на место, из леса в лес, и пользуются этими запасами. (5) Своими? (6) В том-то и дело, что каждая из ореховок пользуется не теми запасами, которые сама сделала, а запасами своих родичей. (7) Прилетит в какую-нибудь рощу, где сроду не бывала, и сразу начинает искать чужие запасы. (8) Заглядывает во все дупла и там находит орехи. (9) Кедровка без ошибки находит запрятанные в корнях деревьев орешки. (10) По каким признакам она их находит? (11) ... мы пока не знаем.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b>  информация, содержащаяся в тексте. </span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Кедровка, или, как её еще называют, ореховка, запасается орехами на зиму, но пользуется при этом не своими, а чужими запасами.</span></span></li><li><span><span>Одну из разновидностей серой вороны называют ореховой, а в Сибири – кедровой, она поменьше обыкновенной.</span></span></li><li><span><span>Кедровка, или ореховка, интересна тем, что, кочуя с места на место, из леса в лес, собирает при этом запасы орехов.</span></span></li><li><span><span>Кедровка, сама собирающая орехи, без ошибки находит запасенные другими воронами орехи, что объяснить пока не удается.</span></span></li><li><span><span>Ореховка, или кедровка, имеет такую особенность: в роще заглядывает во все дупла и находит там орехи, запасенные ее родичами.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "13",
  },

  {
    number: 30,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Воспитанный человек... (2) Если о вас скажут такое, считайте, что удостоились похвалы. (3) Так что же такое воспитанность? (4) Это не только хорошие манеры. (5) Это нечто более глубокое в человеке. (6) Быть воспитанным — значит быть внимательным к другому, деликатным, тактичным, скромным. (7) Мне представляется, что таким был артист Художественного театра Василий Иванович Качалов. (8) Он непременно запоминал все имена и отчества людей, с которыми встречался, он уважал людей и всегда интересовался ими, при нем каждая женщина чувствовала себя привлекательной, достойной заботы. (9) Все ощущали себя в его присутствии умными, очень нужными. (10) Однажды поздно вечером Василий Иванович увидел две странные женские фигуры. (11) Это оказались слепые, которые заблудились. (12) Качалов немедленно предложил им свои услуги, проводил до трамвая, помог сесть в вагон. (13) Корни этого поступка не просто в знании хорошего тона, а в сердечности и доброте к людям. (14) &lt;...&gt;, все дело в мыслях и побуждениях, а знание норм поведения только помогает проявлению внутренней доброты и человечности.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Василий Иванович Качалов поистине воспитанный человек, так как общение с ним пробуждало в собеседнике ощущение собственной значимости, а сам артист оставался скромным и тактичным.</span></span></li><li><span><span>Отношение артиста Художественного театра В. И. Качалова к женщинам – наиболее яркое свидетельство его воспитанности, которая заключалась и в знании хороших манер, и в его скромности.</span></span></li><li><span><span>Воспитанность проявляется не только в знании хороших манер, воспитанность связана и с внутренними качествами человека, с его гуманными мыслями и побуждениями.</span></span></li><li><span><span>Быть воспитанным человеком в современном обществе престижно: если о вас скажут, что вы воспитанный человек, считайте, что вы удостоились похвалы.</span></span></li><li><span><span>Воспитанный человек (таким с полной уверенностью можно назвать В. И. Качалова) не просто знает правила хорошего тона, он сердечен и добр по отношению к людям, ведь нормы поведения способствуют проявлению его доброты и человечности.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "35 или 53",
  },

  {
    number: 31,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Географические открытия, которые заслуживают определения «великие», совершались на нашей планете на протяжении всей истории человечества. (2) ˂...˃ эпохой Великих географических открытий принято называть исторический период с середины или конца </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/b055fa5a36d2db33aa5dd33991c5d357.svg"><span> до середины </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> века. (3) Никакая другая эпоха не была насыщена географическими открытиями, которые имели бы такое исключительное значение для судеб всего мира. (4) Усилиями нескольких поколений мореплавателей и землепроходцев рубежи известных земель были раздвинуты; мир засверкал новыми красками, предстал во всём своём разнообразии.<br><br>  (Энциклопедия для детей «Аванта+»)</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b>  информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Несмотря на то, что географические открытия совершались на протяжении всей истории человечества, эпохой Великих открытий принято считать период с середины или конца </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/b055fa5a36d2db33aa5dd33991c5d357.svg"><span> до середины </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> века.</span></span></li><li><span><span>Исключительное значение для судеб всего мира имели только те географические открытия, которые были совершены в эпоху Великих открытий.</span></span></li><li><span><span>Великие географические открытия имели исключительное значение для судеб всего мира, потому что усилиями нескольких поколений мореплавателей и землепроходцев были расширены рубежи известных земель.</span></span></li><li><span><span>Географические открытия имеют такое большое значение, потому что мир засверкал новыми красками, предстал во всём своём разнообразии.</span></span></li><li><span><span>Эпохой Великих географических открытий принято считать период с середины или конца </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/5a41d34499b0478ab2c941b14d499936.svg"><span> до середины </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> века.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "13 или 31",
  },

  {
    number: 32,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Во времена Эдисона к лампочке предъявлялось только одно требование: она должна преобразовывать электрическую энергию в свет. (2) Современные же разработчики осветительных приборов, помимо эффективности использования электричества, вынуждены задумываться еще о массе факторов: во-первых, об экологической безопасности, безвредности для человеческого здоровья, во-вторых, о надежности и эстетичности приемлемости. (3) Безусловно, совместить все это в одном изделии чрезвычайно сложно. (4) Например, в поисках экологически безопасного вещества, которое можно было бы использовать во флюоресцентных лампах, инженеры остановились на газе ксеноне. (5) &lt;...&gt; на практике выяснилось, что этот газ малоэффективен. (6) Если в ртутной лампе есть возможность получать 60 люмен (люмен – единица измерения светового потока) на один ватт потребляемой электроэнергии, то в ксеноновой – только 35 люмен. (7) Вывод ясен: при применении ксенона электричества тратится больше, а следовательно, больше сжигается ископаемого топлива.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Разрабатывая современные осветительные приборы, необходимо учитывать эффективность использования  электричества, безопасность для здоровья человека, надёжность и эстетичность изделия.</span></span></li><li><span><span>Ксенон экологически безопасен, но малоэффективен, так как при использовании данного газа больше сжигается газа и тратится электричества.</span></span></li><li><span><span>Совместить в одном изделии (речь идёт об осветительных приборах) эффективность и современный дизайн нелегко, хотя учёные активно продолжают исследования в этой области.</span></span></li><li><span><span>Требования к осветительным приборам со временем претерпевают изменения: от простого преобразования электрической энергии к эффективному её использованию, безопасности, надёжности и эстетичности данных устройств.</span></span></li><li><span><span>Совместить в одном устройстве преобразование электрической энергии в свет, используя для этих целей газ ксенон, и эстетичный дизайн прибора нелегко, притом и малоэффективно.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14 или 41",
  },

  {
    number: 33,
    read: "<span><span>Прочитайте текст и выполните задание. </span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Уже на протяжении пятисот лет, начиная с эпохи Возрождения, европейцы называют историю Древней Греции и Древнего Рима золотым веком человечества. (2) ˂...˃, античная культура имела множество притягательных сторон, сильно действующих и на современных людей, — это разумное и соразмерное человеку устройство общества, гармония человека и природы, сочетание религиозного чувства с большой свободой мышления, постоянная устремлённость к красоте и добру. (3) Попытки «возродить античность» очень многое дали Западной Европе Нового времени, хотя, конечно, результаты этого «возрождения» сильно отличались от античных образцов. (4) Постоянное сопоставление, сравнение себя с греко-римским миром стало правилом для новой Европы.<br><br>Энциклопедия для детей «Аванта+»</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Европейцы называют историю Древней Греции и Древнего Рима золотым веком человечества уже на протяжении тысячи лет, начиная с эпохи Возрождения.</span></span></li><li><span><span>Самые главные достижения античной культуры – соразмерное человеку устройство общества, постоянное стремление к добру и красоте, гармония человека и природы, религиозность и свобода мышления.</span></span></li><li><span><span>Западная Европа Нового времени получила очень много от «возрождения античности», и результаты этого «возрождения» ничем не отличались от античных образцов.</span></span></li><li><span><span>Несмотря на то, что результаты попыток «возродить античность» сильно отличались от античных образцов, они очень много дали Западной Европе Нового времени.</span></span></li><li><span><span>История Древней Греции и Древнего Рима названа золотым веком человечества, потому что Западная Европа Нового времени пыталась «возродить античность» и постоянно сравнивала себя с греко-римским миром.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24 или 42",
  },

  {
    number: 34,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Наиболее распространённой считается структура доклада, состоящая из трёх частей: вступления, основной части, заключения. (2) Во вступлении выделяется тема доклада, затем указываются причины выбора данной темы, обосновывается её актуальность и значение для конкретной аудитории, формулируется цель доклада, иногда кратко излагается история вопроса. (3) Основная часть начинается с характеристики проблемы, затем рассматриваются отдельные её аспекты. (4) При подготовке этой части следует кратко записать содержание каждой мысли, то есть сформулировать тезисы, подобрать к каждому тезису доказательства – факты, цифры, цитаты и пр. (5) В заключении доклада следует повторить основную мысль, подытожить наиболее важные положения. (6) &lt;...&gt; полезно заранее продумать не только содержание, но и его речевое оформление, подобрать такие слова, с помощью которых можно было бы лаконично и выразительно завершить свою речь.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Тема и цель доклада формулируются во вступлении, в основной части рассматривается обозначенная проблема, в заключении подводятся итоги, также важно при подготовке доклада уделять внимание речевому оформлению.</span></span></li><li><span><span>Чтобы доклад хорошо воспринимался слушателями и имел успех, необходимо тщательно продумать его содержание, информацию же необходимо черпать из разных источников.</span></span></li><li><span><span>При работе над созданием доклада важно учитывать такие составляющие: трехчастная структура, продуманное содержание, а также речевое оформление — слова, которые помогут ярко, лаконично завершить речь.</span></span></li><li><span><span>Доклад – один из распространённых жанров устной монологической речи, в котором речевое оформление важно как в основной, так и в заключительной части.</span></span></li><li><span><span>В отличие от сообщения при подготовке к докладу используются не один, а несколько источников – статей, брошюр, книг – или несколько глав, разделов одной книги, в которых есть необходимый материал.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "13 или 31",
  },

  {
    number: 35,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Объясняя суть понятия личность, на протяжении веков спорили философы и психологи, потом присоединились социологи, успели сказать своё поэты, педагоги, врачи-психиатры, драматурги и актёры, криминалисты. (2) Не было за всю историю человечества мыслителя или даже просто мыслящего человека, который так или иначе не задался бы вопросом: что такое личность? (3) Личность есть индивидуальная субстанция рационального характера, утверждал в 6 веке римлянин Боэций, комментатор Аристотеля и Цицерона. (4) Личность есть разумно мыслящее существо, которое имеет разум и рефлексию и может рассматривать себя как себя, писал английский философ 17 века Джон Локк. (5) Личность – это свобода разумного существа, подчиняющегося только тем законам, которые оно для себя устанавливает, считал Иммануил Кант. (6) &lt;…&gt; есть вопросы, на которые надо ответить самому; если речь идёт о таких понятиях, как совесть, доброта, честность, надо смело пускаться в поиск.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Комментатор Аристотеля и Цицерона утверждал, что личность является индивидуальной субстанцией, имеет рефлексию, поэтому может рассматривать себя как себя.</span></span></li><li><span><span>Трактуя суть понятия личность, в спор вступали педагоги, философы, психологи, врачи-педиатры, драматурги, актёры, поэты и даже криминалисты.</span></span></li><li><span><span>Над вопросом о сути понятия личность  задумывались не только философы, но и просто мыслящие люди, но всё же каждый должен  самостоятельно  осмыслить такие понятия, как совесть, доброта, честность.</span></span></li><li><span><span>Личность как индивидуальную субстанцию рационального характера трактовал Боэций,  Иммануил Кант сосредоточивал своё внимание на свободе разумного существа, которое подчиняется только самостоятельно установленным для себя же законам.</span></span></li><li><span><span>Действительно, не на все вопросы, касающиеся понимания сущности личности,  смогли дать ответ философы  Джон Локк, Иммануил  Кант, Боэций,  поэтому, хотя это и рискованно, можно самостоятельно осмыслить такие понятия, как совесть, доброта, честность.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "34 или 43",
  },

  {
    number: 36,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Уважение к старшим – не просто правило хорошего тона. (2) Чувство это глубоко социальное. (3) Прививая его, мы растим гражданина, любящего Отчизну, её героическое прошлое. (4) &lt;…&gt; многие начала закладываются в данном случае в семье, под родительским кровом. (5) Отец, бережно неся букет цветов, идёт с маленьким сыном к своей первой учительнице, потом отправляется с ним к обелиску, около которого стоят седые ветераны. (6) И парень без слов поймёт главное: пожилая женщина или убелённый сединами ветеран — не просто старики, а люди, которые заслужили уважение, которым он многим обязан.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Уважение к людям старшего возраста является правилом хорошего тона.</span></span></li><li><span><span>Ребёнок, уважающий старших, сможет вырасти по-настоящему хорошим человеком, любящим Родину и её героическое прошлое.</span></span></li><li><span><span>Основы воспитания гражданина, патриота закладываются в семье; родители личным примером воспитывают детей, показывая им, как надо относиться к людям старшего возраста.</span></span></li><li><span><span>Уважение к старшим проявляется в том, что учителям надо дарить цветы.</span></span></li><li><span><span>Воспитывая ребёнка, надо очень много с ним разговаривать, рассказывать о ветеранах, о том, как надо относиться к старшим, читать морали.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "23 или 32",
  },

  {
    number: 37,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Взгляды основоположников мировых религий оптимистичны. (2) Они проникнуты верой в то, что духовная сила восторжествует над материальной и таким путём поднимет мир и человечество к вершинам подлинного совершенства. (3) Ранние библейские пророки, например, полны решимости преобразовать общество, которому необходимо измениться, чтобы выполнить своё высокое божественное назначение. (4) И они готовы добиться своей цели. (5) В своём мышлении они связывают воедино внутреннюю и внешнюю культуру человечества. (6) ... и прогресс технический, и прогресс нравственный представляются им одинаково полезными.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>ГЛАВНАЯ</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Основоположники мировых религий смотрят на мир с оптимизмом, потому что верят в торжество духовной силы, которая поднимет мир к вершинам подлинного совершенства.</span></span></li><li><span><span>Ранние библейские пророки считают, что общество должно выполнить своё высокое божественное назначение, поэтому оно не должно меняться.</span></span></li><li><span><span>Внешняя и внутренняя культура человечества никак не связана ни с прогрессом техническим, ни с прогрессом нравственным.</span></span></li><li><span><span>Основоположники мировых религий готовы добиваться своей цели для того, чтобы связать воедино прогресс технический с прогрессом нравственным.</span></span></li><li><span><span>Для того, чтобы общество смогло выполнить своё высокое божественное предназначение и стать подлинно совершенным, духовная сила должна восторжествовать над материальной.</span></span></li></ol>',
    write:
      "<span><span>Запишите номера этих предложений без пробелов и запятых.</span></span>",
    answer: "15",
  },

  {
    number: 38,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Пирамида Хеопса, или Великая пирамида Гизы, – это памятник архитектурного искусства Древнего Египта, крупнейшая из египетских пирамид, единственное из так называемых «семи чудес света», сохранившееся до наших дней, и самое древнее из них. (2) Египтологи не могут сойтись во мнении о возрасте пирамиды, но в Египте официально утверждена и отмечается как праздник следующая предполагаемая дата начала строительства пирамиды Хеопса – 23 августа 2560 года до н.э. (3) … дата была получена с помощью астрономического метода, т.е. выявления астрономических закономерностей в ориентации граней пирамид.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Пирамида Хеопса – крупнейшее из египетских пирамид и самое древнее из «семи чудес света», сохранившееся до нашего времени; хотя единого мнения о её возрасте нет, в Египте установлена и празднуется в августе предполагаемая дата начала строительства пирамиды (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/37693cfc748049e45d87b8c7d8b9aacd.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> августа </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eb0ecdb070a1a0ac46de0cd733d39cf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> до н.э.) – дата, которая была получена с использованием астрономического метода исследования. </span></span></li><li><span><span>Пирамида Хеопса, или Великая пирамида Гизы, расположена на плато Гиза в окрестностях египетской столицы и в основании дельты Нила; это самая северная из трёх больших пирамид плато, носящих имена трёх фараонов, предполагаемых заказчиков строительства, в том числе Хеопса.</span></span></li><li><span><span>Пирамида Хеопса – это крупнейшая из египетских пирамид, памятник архитектурного искусства, самая высокая постройка на Земле и самое древнее «чудо света», возраст которого точно не определён, но условно отмечается в Египте как день начала строительства пирамиды, установленный посредством выявления астрономических закономерностей в ориентации граней пирамид.</span></span></li><li><span><span>Учёные не пришли к единому мнению относительно возраста пирамиды Хеопса – памятника архитектурного искусства Дневнего Египта, крупнейшей из египетских пирамид и единственного сохранившегося «чуда света»; тем не менее в Египте официально утверждена и празднуется полученная с помощью астрономического метода исследования (выявления астрономических закономерностей в ориентации граней пирамид) дата начала строительства пирамиды Хеопса – </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/37693cfc748049e45d87b8c7d8b9aacd.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> августа </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eb0ecdb070a1a0ac46de0cd733d39cf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> года до н.э.</span></span></li><li><span><span>Пирамида Хеопса – это самая крупная из египетских пирамид и самое древнее «чудо света» из так называемых «семи чудес света», это сохранившийся до нашего времени памятник архитектурного искусства Древнего Египта – памятник, возраст которого точно не установлен.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14 или 41",
  },

  {
    number: 39,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Дунит — это камень, представляющий собой ультраосновную плутоническую горную породу. (2) Из-за низкого коэффициента линейного расширения эти камни не трескаются в процессе многократных нагреваний и охлаждений. (3) … дунит зачастую применяется в качестве огнеупорного материала в металлургических печах, где температура достигает 1200–1700 градусов.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Из-за низкого коэффициента линейного расширения дунит является ультраосновной плутонической горной породой.</span></span></li><li><span><span>Камень дунит часто применяется в качестве огнеупорного материала в металлургических печах, потому что он тепло- и хладостойкий из-за низкого коэффициента линейного расширения.</span></span></li><li><span><span>Дунит — камень, устойчивый к многократным нагреваниям и охлаждениям.</span></span></li><li><span><span>Дунит — это ультраосновная плутоническая горная порода, устойчивая к многократным нагреваниям и охлаждениям, из-за чего она часто применяется в качестве огнеупорного материала в печах.</span></span></li><li><span><span>Дунит используют в металлургических печах, где температура многократно то повышается, то понижается.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24 или 42",
  },

  {
    number: 40,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Древние представления греков о форме Земли встречаются в поэмах Гомера «Одиссея» и «Илиада». (2) &lt;…&gt; эти поэмы передавались из уст в уста, а потом, в VI веке до н.э., были записаны, и сейчас они хорошо известны даже школьникам. (3) Из этих произведений ясно, что греки представляли себе Землю в виде диска, а над ним, по их мнению, находился медный небосвод.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Гомер – древнегреческий поэт, автор эпических поэм «Илиада» и «Одиссея», рассказывающих о военном походе греков на Трою и возвращении Одиссея из похода на родину.</span></span></li><li><span><span>Древние греки, как можно понять из поэм Гомера «Одиссея» и «Илиада», дошедших до наших времён, представляли себе Землю в виде диска, над которым находился медный небосвод.</span></span></li><li><span><span>Поэмы Гомера «Одиссея» и «Илиада», которые в наше время известны даже школьникам, в древние времена в течение двух веков передавались в устной форме, а в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/5f293283cb3b200a1ae6756d4c3977fd.svg" style="vertical-align: -1.106ex; height: 3.037ex; width: 1.17ex;"><span> веке до н.э. наконец были записаны.</span></span></li><li><span><span>Из произведений Гомера, передававшихся сначала из уст в уста, а потом записанных и дошедших до нас, ясно, что древние греки представляли себе Землю в виде диска и считали, что над Землёй находится медный небосвод.</span></span></li><li><span><span>Учёным известно, каковы были представления древних греков относительно формы Земли: греки представляли себе Землю в виде диска, а над ним, по их мнению, находился медный небосвод.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24 или 42",
  },

  {
    number: 41,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Катализаторами биохимических реакций в организме человека являются ферменты, они запускают реакции распада и образования веществ в клетке и увеличивают их скорость. (2) Однако для того, чтобы стать активными и начать действовать, ферментам необходимы помощники, в роли которых выступают витамины: входя в состав большинства ферментов, витамины регулируют и ускоряют важнейшие реакции в клетках нашего организма, иными словами, выполняют каталитическую функцию, и в результате наш организм насыщается энергией, растёт и развивается. (3) &lt;…&gt; следует, что значение витаминов в питании очень велико, так как они помогают нам усваивать все жизненно необходимые вещества, содержащиеся в пище.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Катализаторами биохимических реакций в организме человека являются ферменты, они необходимы человеку для того, чтобы организм усваивал содержащиеся в пище полезные вещества.</span></span></li><li><span><span>Ферменты запускают реакции распада и образования веществ в клетке и увеличивают их скорость.</span></span></li><li><span><span>Ферменты являются катализаторами биохимических реакций в организме человека; стать активными ферментам помогают витамины, значение которых велико для усвоения необходимых веществ, содержащихся в пище.</span></span></li><li><span><span>В состав большинства ферментов входят витамины, значение которых в питании очень велико: витамины не имеют питательной ценности, но являются необходимыми для поддержания жизнедеятельности человека, при их недостатке начинается авитаминоз.</span></span></li><li><span><span>Витамины, входя в состав ферментов, активизируют их деятельность как катализаторов биохимических реакций в организме, поэтому очень велика роль витаминов в питании: они помогают усваивать все жизненно необходимые вещества, содержащиеся в пище.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "35 или 53",
  },

  {
    number: 42,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Язык – прежде всего средство общения; общение наше, однако, происходит в разных местах, в разное время и с разными собеседниками. (2) Легко заметить, что в зависимости от ситуации мы используем возможности языка по-разному. (3) … одна из важнейших задач лингвистики – выяснить, как люди применяют язык в процессе коммуникации.</span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Язык выполняет множество различных функций, но главная его  функция – служить средством общения.</span></span></li><li><span><span>Язык применяется в процессе коммуникации, причем по-разному в различных коммуникативных ситуациях.</span></span></li><li><span><span>В различных ситуациях язык используется по-разному, и лингвисты изучают, каким образом люди применяют язык в процессе коммуникации.</span></span></li><li><span><span>Языковед Г.О. Винокур говорил, что кроме «анатомии» языка существует его «физиология» и что изучать надо не только устройство языка, но и его употребление.</span></span></li><li><span><span>Возможности языка как средства общения разнообразны, в связи с этим одна из важнейших задач лингвистики – исследовать применение языка в процессе коммуникации.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих ответов.</span></span>",
    answer: "35 или 53",
  },

  {
    number: 43,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><i>(1) Фольклорный театр — наиболее точное понятие, определяющее народное театрально-драматическое искусство, истоки которого уходят в глубокую древность, в древнеславянские праздники и обряды. (2) Фольклорный театр представляет собой совокупность театральных явлений в фольклоре: разыгрывание фольклорных драм народными исполнителями, кукольные представления, пение, игру на музыкальных инструментах, пляски и др. (3) Этот театр не перестаёт привлекать к себе внимание людей, интересующихся народной культурой прошлого, &lt;…&gt; является увлекательной страницей нашей отечественной культуры.</i></span></span></div>',
    question:
      "<span><span>Укажите варианты ответов, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Интересной страницей нашей отечественной культуры является фольклорный театр – народное театрально-драматическое искусство.</span></span></li><li><span><span>Фольклорный театр – это отдельные театральные явления в фольклоре: разыгрывание фольклорных драм народными исполнителями, кукольные представления, пение, игра на музыкальных инструментах и пляски.</span></span></li><li><span><span>Фольклорный театр, корнями уходящий в глубокую древность, является увлекательной страницей нашей культуры и до сих пор не перестаёт привлекать внимание всех, кто интересуется народным искусством.</span></span></li><li><span><span>Интересная страница нашей культуры, фольклорный театр, представляющий собой совокупность театральных явлений в народном искусстве, уходит корнями в глубокую древность, но продолжает привлекать внимание всех, кому дорога отечественная культура.</span></span></li><li><span><span>Истоки фольклорного театра уходят в глубокую древность, в древнеславянские праздники и обряды, этим он и привлекает современников.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "34 или 43",
  },

  {
    number: 44,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Известно, что гелий впервые обнаружили в 1868 году не на Земле, а на Солнце, в спектре солнечной короны. (2) В 1895 году этот элемент был найден и на Земле. (3) Причём оказалось, &lt;...&gt; на нашей железокремниевой планете относительное содержание гелия в десятки миллиардов раз меньше, чем во Вселенной, где гелий занимает второе после водорода место.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Как было выяснено учёными после ряда открытий, содержание гелия на железокремниевой планете определяется его содержанием на ближайшей к этой планете звезде.</span></span></li><li><span><span>Гелий, впервые найденный на Солнце, позже был обнаружен и на Земле, при этом его относительное содержание на планете оказалось намного ниже, чем в целом во Вселенной.</span></span></li><li><span><span>Гелий во Вселенной занимает второе место после водорода и потому в огромном количестве содержится, в частности, на Солнце.</span></span></li><li><span><span>История открытия гелия характеризуется тем, что учёные впервые обнаружили его в спектре солнечной короны.</span></span></li><li><span><span>Гелий, занимающий во Вселенной второе место после водорода, впервые был обнаружен на Солнце, а уже потом и на Земле, где его относительное содержание оказалось весьма невелико.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "25",
  },

  {
    number: 45,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В отношении городского благоустройства Великий Новгород оставлял позади себя многие средневековые города Западной Европы. (2) В Западной Европе первые мостовые появляются лишь в конце </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1bcfa52d0c82e551a827583de4f6dddb.svg"><span> века, а в Новгороде уже в XI веке деревом мостили все улицы, а также дворы внутри усадеб. (3) Кроме того, знаменитое Ярославово дворище в Новгороде имело первый в Северной Европе водопровод, по &lt;...&gt; в деревянных трубах бежала чистая ключевая вода.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Уровень благоустройства Великого Новгорода в Средние века был выше, нежели в городах Западной Европы того времени.</span></span></li><li><span><span>Первые мостовые в Западной Европе появляются на несколько веков раньше, чем в городах Новгородского княжества.</span></span></li><li><span><span>В Новгороде был построен первый в Европе водопровод с механической подачей воды в дома.</span></span></li><li><span><span>С точки зрения городского благоустройства Великий Новгород оставлял позади себя многие средневековые города Западной Европы.</span></span></li><li><span><span>Уже в XI веке в Новгороде мостили деревом все улицы, а также дворы внутри усадеб.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14",
  },

  {
    number: 46,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Если условия существования и направление действия естественного отбора сходны у животных различных групп, то в процессе эволюции они иногда приобретают сходные приспособления к среде обитания. (2) Этот процесс получил название схождения признаков (конвергенции). (3) &lt;...&gt; передние роющие конечности крота и медведки очень сходны, хотя эти животные относятся к разным типам; очень похожи по форме тéла китообразные и рыбы; сходны конечности у плавающих животных, относящихся к разным классам.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Сходные условия существования и направление действия естественного отбора определяют сходство формы тела китообразных млекопитающих и рыб.</span></span></li><li><span><span>Сходство передних роющих конечностей крота и медведки, относящихся к разным типам, объясняется сходными условиями существования.</span></span></li><li><span><span>Конвергенция – это процесс схождения признаков близкородственных групп животных, объясняющийся сходными условиями существования.</span></span></li><li><span><span>Конвергенция – схождение признаков у животных различных групп – объясняется воздействием на этих животных схожих условий существования и общим направлением естественного отбора.</span></span></li><li><span><span>Схождение признаков у животных различных групп (конвергенция) обусловлено сходными условиями существования и направлением естественного отбора.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "45",
  },

  {
    number: 47,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Степень развитости родительского (прежде всего материнского) инстинкта у животных, безусловно, в первую очередь определяется гормонами и генетическими факторами. (2) &lt;...&gt; у природы есть ещё один очень важный механизм обучения птиц и млекопитающих родительским навыкам – это положительные эмоции, которые родители испытывают при общении со своим потомством. (3) Неслучайно детёныши выглядят, как правило, умилительно и трогательно: их внешний вид способствует возникновению положительных эмоций и тем самым даёт толчок к проявлению родительского инстинкта.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Кроме гормонов и генов в природе есть другой важный механизм формирования родительского инстинкта: положительные эмоции родителей при виде своего потомства и общении с ним.</span></span></li><li><span><span>Родители и просто взрослые особи птиц и млекопитающих при общении с детёнышами испытывают положительные эмоции, поскольку этому способствует генетика и внешность детёнышей.</span></span></li><li><span><span>Появление и степень развитости родительского и прежде всего материнского инстинкта у птиц и млекопитающих определяют гормоны и генетические факторы.</span></span></li><li><span><span>В природе одним из важных факторов, формирующих родительский инстинкт, помимо гормонов и генов, являются положительные эмоции, получаемые родителями при виде своего очаровательного потомства и общении с ним.</span></span></li><li><span><span>Родительский инстинкт – один из важнейших природных механизмов, благодаря которому происходит сохранение каждого отдельно взятого вида и передача опыта от старшего поколения младшему.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14",
  },

  {
    number: 48,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><i>(1) Одним из способов получения эфирных масел является анфлераж, который основан на использовании  очищенного жира, позволяющего впитывать эфирные масла. (2) Этот процесс хорош тем, что можно извлечь эфирное масло, не подвергая сами растения или предметы, содержащие пахучие вещества, термической обработке. (3) &lt;...&gt; в наше время анфлераж в парфюмерии не используется, так как он требует больших затрат времени и сырья.</i></span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Анфлераж хорош тем, что можно извлечь эфирное масло, не подвергая сами  растения  или  предметы,  содержащие  пахучие  вещества, термической обработке.</span></span></li><li><span><span>Анфлераж,  обладающий  некоторыми  преимуществами  по  сравнению с другими способами получения эфирных масел, требует больших затрат времени и сырья, поэтому на сегодняшний день в парфюмерии не используется.</span></span></li><li><span><span>Главным преимуществом анфлеража является то, что растения или предметы, из которых получают  аромат, не нужно подвергать термической обработке.</span></span></li><li><span><span>Несмотря на все плюсы анфлеража, этот способ получения эфирных масел сегодня не используется, поскольку он требует большого количества времени и сырья.</span></span></li><li><span><span>Анфлераж – это процесс, который основан на использовании чистого жира и при котором растения или предметы не подвергаются термообработке.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24",
  },

  {
    number: 49,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В некоторых моделях современных автомобилей раскрытие подушек безопасности при непристёгнутых ремнях автоматически блокируется. (2) Дело в том, что срабатывание подушек, происходящее с огромной скоростью, сродни сильному удару. (3) &lt;...&gt; тело непристёгнутого человека в момент аварии не будет зафиксировано ремнём и сместится в сторону, то подушка не только окажется плохим помощником, но и сама может стать причиной серьёзной травмы.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Современные автомобили очень часто оснащаются эффективным средством защиты водителя и пассажиров от травм в случае аварии – подушками безопасности.</span></span></li><li><span><span>В некоторых современных автомобилях раскрытие подушек безопасности при непристёгнутых ремнях блокируется, так как в этом случае срабатывание подушек само по себе может стать причиной травмы водителя или пассажира.</span></span></li><li><span><span>Подушки безопасности, часто используемые в современных автомобилях, срабатывают с огромной скоростью и силой, и это может стать причиной травм водителя или пассажира.</span></span></li><li><span><span>В некоторых моделях автомобилей срабатывание подушек безопасности при непристёгнутых ремнях блокируется, поскольку эти подушки, раскрываясь с огромной силой, могут травмировать непристёгнутого водителя или пассажира.</span></span></li><li><span><span>В некоторых моделях современных автомобилей невозможно завести мотор, если предварительно не пристегнуть ремень безопасности.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "24",
  },

  {
    number: 50,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В 1665 году английский естествоиспытатель Роберт Гук, разглядывая в микроскоп тонкие срезы сердцевины бузины и пробкового дерева, обнаружил множество разделённых перегородками крошечных ячеек, напомнивших ему соты в пчелиных ульях, и эти ячейки были названы учёным клетками (англ. сell – «клетка, сота»). (2) &lt;...&gt; в работе Гука, содержавшей подробный рассказ о клеточном строении пробки и бузины, не было и намёка на то, что клетка является основной структурной единицей любого организма. (3) Это положение было принято наукой лишь в 1839 году, когда в результате исследований Матиаса Шлейдера и Теодора Шванна выяснилось, что все ткани растительного и животного организмов имеют клеточное строение.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Впервые понятие «клетка» появилось в науке благодаря исследованию Роберта Гука ещё в 1665 году, но мысль о том, что клеточное строение имеют все растительные и животные организмы на Земле, укоренилась в научном мире более чем через полтора века после работы Гука.</span></span></li><li><span><span>Матиас Шлейдер и Теодор Шванн явились первооткрывателями в области клеточного строения организма животных через полтора века после открытия микроскопа Робертом Гуком.</span></span></li><li><span><span>Разделённые перегородками крошечные ячейки, обнаруженные Робертом Гуком при изучении через микроскоп тонких срезов дерева, были названы им клетками (англ. сell – «клетка, сота»), так как показались учёному внешне похожими на соты в пчелиных ульях.</span></span></li><li><span><span>Клетка была открыта в 1665 году Робертом Гуком, однако английский учёный не предполагал, что клеточное строение характерно для любого организма, и данный вывод был сделан Матиасом Шлейдером и Теодором Шванном гораздо позже.</span></span></li><li><span><span>Роберт Гук, Матиас Шлейдер и Теодор Шванн установили, что организмы всех растений, животных и человека состоят из клеток, которые образуют разные биологические ткани.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "14",
  },

  {
    number: 51,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Построенный по приказу Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span> Версальский дворец, уникальный архитектурный памятник, который символизирует величие французской короны, обязан своим появлением черте характера, недостойной короля. (2) Дело в том, что в 1661 году министр финансов Николя Фуке, пользовавшийся особым расположением Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span>, организовал в честь монарха торжественный приём в своём собственном замке Во-ле-Виконт, лучшем на тот момент частном дворце Франции, &lt;...&gt; был построен по проекту известных мастеров своего времени. (3) Томимый завистью, Людовик уехал с праздника, не сказав ни слова благодарности, и вскоре Фуке был арестован и заключён под стражу, поместье конфисковано, а архитекторы Во-ле-Виконт были направлены на строительство нового королевского дворца в Версале, чьё великолепие должно было затмить красоту замка опального министра финансов.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Версальский дворец, символизирующий величие французской короны, был построен по приказу Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span> известными архитекторами своего времени, руководившими до этого постройкой замка Во-ле-Виконт.</span></span></li><li><span><span>Министр финансов Франции Николя Фуке, фаворит Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span>, организовал в честь монарха торжественный приём в своём замке Во-ле-Виконт, однако прекрасный дворец вызвал зависть короля, и вскоре после приёма министр был арестован.</span></span></li><li><span><span>Версальский дворец обязан своим появлением зависти: посетив замок министра финансов, уязвлённый Людовик </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span> арестовал вельможу, а архитекторов Фуке направил на строительство своего собственного замка в Версале.</span></span></li><li><span><span>В </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/7d12b66d3df6af8d429c1a357d8b9e1a.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 4.65ex;"><span> году министр финансов Франции Николя Фуке, пользовавшийся особым расположением короля Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span>, устроил в честь монарха в Версальском дворце торжественный приём, после которого Людовик, ведомый завистью, приказал заключить Фуке в тюрьму.</span></span></li><li><span><span>Возведение Версальского дворца, символа французской короны, было спровоцировано завистью: после торжественного приёма, устроенного в честь короля министром финансов Франции Николя Фуке в его дворце Во-ле-Виконт, Людовик </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span> приказал арестовать министра, а архитекторов этого замка направил в Версаль для строительства собственного дворца.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "35",
  },

  {
    number: 52,
    read:
      "<span><span>Прочитайте текст и выполните следующее задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Греческое слово «философия», введённое в обиход Пифагором, не оставившим после себя никаких письменных сочинений, впервые встречается в трудах Гераклита и буквально переводится на русский язык как любовь к мудрости, любомудрие. (2) &lt;…&gt; стремление к мудрости характерно не только для философов, но и для учёных, писателей, священников. (3) Специфика же философской мудрости состоит в её нацеленности на смыслы максимально общей и вместе с тем фундаментальной значимости, на поиск универсальных, не знающих исключений принципов, в рамках которых существуют и изменяются бытие и мышление.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана <b>главная</b> информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Философы так же, как и священники, писатели и учёные, стремятся к открытию универсальных принципов мироздания, общих закономерностей, не знающих исключений.</span></span></li><li><span><span>«Философия» переводится с древнегреческого языка как любомудрие, однако любовь к мудрости характерна не только для философов: священники, учёные, писатели также стремятся к ней.</span></span></li><li><span><span>Слово «философия», введённое в употребление Пифагором, впервые встречается в трудах Гераклита, так как сам Пифагор после себя никаких письменных работ не оставил.</span></span></li><li><span><span>Слово «философия» переводится как любовь к мудрости, однако такой перевод лишь отчасти раскрывает специфику философии: философия, в отличие от других областей знания, стремится к мудрости, которая нацелена на познание фундаментальных законов мироздания.</span></span></li><li><span><span>Любовь к мудрости – таков буквальный перевод слова «философия» – свойственна не только философам, сущность же именно философской мудрости состоит в поиске универсальных принципов бытия и мышления.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "45",
  },

  {
    number: 53,
    read:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте. Запишите номера этих предложений.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span><i>(1) Термин «новая история» появился в европейской общественно-политической мысли в эпоху Возрождения, когда, осмысливая пути развития человеческой цивилизации, мыслители-гуманисты предложили трёхчленное деление истории на Древний мир, Средние века и Новое время. (2) С тех пор это понятие прочно закрепилось в исторической науке, &lt;...&gt; его содержание с течением времени постоянно уточнялось и трансформировалось под воздействием новых исторических концепций. (3) К настоящему моменту большинство учёных под новой историей понимают процесс становления и утверждения буржуазных отношений, которые легли в основу современной западной цивилизации.</i></span></span></div>',
    question: "",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Новой историей мыслители-гуманисты называли эпоху становления и утверждения буржуазных отношений в качестве основы западной цивилизации, однако позже значение этого термина неоднократно трансформировалось.</span></span></li><li><span><span>Понятие «новая история», предложенное мыслителями-гуманистами в эпоху Возрождения и впоследствии неоднократно уточнявшее своё значение, прочно вошло в исторический обиход и на сегодняшний день обозначает процесс становления и утверждения буржуазных отношений.</span></span></li><li><span><span>Мыслители-гуманисты эпохи Возрождения предложили трёхчленное деление истории на Древний мир, Средние века и Новое время, и такое деление по сей день остаётся актуальным.</span></span></li><li><span><span>Значение термина «новая история», возникшего в эпоху Возрождения, со временем менялось, уточнялось, и сегодня большинство историков понимают под ним процесс развития буржуазных отношений.</span></span></li><li><span><span>Понятие «новая история» возникло в трудах мыслителей эпохи Возрождения, предложивших трёхчленное деление истории на Древний мир, Средние века и Новое время, и с тех пор прочно закрепилось в исторической науке.</span></span></li></ol>',
    write: "",
    answer: "24 или 42",
  },

  {
    number: 54,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/41f7a87005549a8feafb863a418b5b7d.svg"><span> веке, до прихода европейцев, в Австралии насчитывалось около 300 тысяч аборигенов, говоривших не менее чем на 200 языках. (2) В ходе европейской колонизации </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/fc9c0d050b53bf355140e7d0cc55c2c1.svg"><span> – начала </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> века, нередко сопровождавшейся прямым геноцидом, их численность резко сократилась. (3) И &lt;…&gt; насчитывается не более 70 тысяч носителей австралийских языков, в основном людей старшего поколения.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно и наиболее ПОЛНО передана ГЛАВНАЯ информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В Австралии до прихода европейцев жило около </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/94f6d7e04a4d452035300f18b984988c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 3.487ex;"><span> тысяч аборигенов, говоривших не менее чем на </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/3644a684f98ea8fe223c713b77189a77.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 3.487ex;"><span> языках.</span></span></li><li><span><span>Носителями австралийских языков, в основном, являются люди старшего поколения.</span></span></li><li><span><span>В ходе европейской колонизации Австралии численность коренного населения, говорящего на австралийских языках, сократилась с </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/94f6d7e04a4d452035300f18b984988c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 3.487ex;"><span> тысяч до примерно </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/7cbbc409ec990f19c78c75bd1e06f215.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> тысяч человек.</span></span></li><li><span><span>В </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1f0e3dad99908345f7439f8ffabdffc4.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> – начале </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/98f13708210194c475687be6106a3b84.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> века в ходе европейской колонизации Австралии, сопровождавшейся геноцидом, численность коренного населения, говорящего на австралийских языках, сократилась с </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/94f6d7e04a4d452035300f18b984988c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 3.487ex;"><span> тысяч до примерно </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/7cbbc409ec990f19c78c75bd1e06f215.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> тысяч человек.</span></span></li><li><span><span>Сейчас на австралийских языках говорит не более </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/7cbbc409ec990f19c78c75bd1e06f215.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 2.325ex;"><span> тысяч человек, в основном, представители старшего поколения.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "34",
  },

  {
    number: 55,
    read:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте. Запишите номера этих предложений</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Свержение монархии не привело к кардинальным изменениям в государственном устройстве Рима. (2) Место пожизненного царя заняли два избираемых центуриатными комициями на один год из числа патрициев претора («впереди идущие»); с середины V в. их стали называть консулами («совещающимися»). (3) Они созывали и руководили заседаниями сената и народного собрания, контролировали выполнение принятых этими органами решений, распределяли граждан по центуриям, следили за сбором податей, осуществляли судебную власть, во время войны командовали войсками. (4) Правомочными были &lt;…&gt; их совместные решения.</span></span></div>',
    question: "",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>После свержения монархии в Риме место царя заняли выбираемые из числа патрициев преторы (консулы), которые руководили заседаниями сената и народного собрания, осуществляли судебную власть, командовали войсками, причём правомочными были только их совместные решения.</span></span></li><li><span><span>После свержения монархии в Риме верховную власть стали представлять преторы, затем переименованные в консулов, в чьи обязанности входило не только руководство сенатом и народным собранием, но и судебная власть.</span></span></li><li><span><span>Преторы созывали и руководили заседаниями сената и народного собрания, контролировали выполнение принятых этими органами решений, распределяли граждан по центуриям, следили за сбором податей, осуществляли судебную власть, во время войны командовали войсками.</span></span></li><li><span><span>Место царя после свержения монархии в Риме заняли преторы, выбираемые из числа патрициев; они осуществляли судебную власть, созывали сенат и руководили армией, однако правомочными считались лишь их совместные решения.</span></span></li><li><span><span>Правомочными были только совместные решения преторов, занявших место пожизненного царя после свержения монархии в Риме.</span></span></li></ol>',
    write: "",
    answer: "14",
  },

  {
    number: 56,
    read:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте. Запишите номера этих предложений</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) От греков римляне отличались большей трезвостью и практичностью. (2) Во </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/f7fd9e8c86bb65f83f86fbd16c4337ba.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.549ex;"><span>–I вв. до н.э. происходит отход от коллективизма, усиливается индивидуализм, личность противопоставляет себя государству, переосмысляются и даже критикуются традиционные идеалы, общество становится более открытым внешним влияниям. (3) &lt;…&gt; эти черты отразились в римском искусстве и литературе.</span></span></div>',
    question: "",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Римские литература и искусство переосмысляют и критикуют традиционные ценности, что показывает различия между греческим и римским обществом.</span></span></li><li><span><span>В римском искусстве и литературе отразились такие характерные черты римского общества как индивидуализм и отход от коллективизма, противопоставление личности и государства, критика традиционных ценностей.</span></span></li><li><span><span>Отличие греков от римлян заключалось в большей практичности последних, что не могло не отразиться на общественном развитии – отказ от коллективизма, противопоставление личности и общества, критика традиционных идеалов – а значит, и на искусстве и литературе.</span></span></li><li><span><span>В римском искусстве и литературе отразились такие черты римского общества как усиление индивидуализма и отход от коллективизма, противопоставление личности и государства, критика традиционных ценностей, что, несомненно, указывает на большую практичность римлян по сравнению с греками.</span></span></li><li><span><span>Во </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/f7fd9e8c86bb65f83f86fbd16c4337ba.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.549ex;"><span>-I вв. до н.э. происходит отход от коллективизма, усиливается индивидуализм, личность противопоставляет себя государству, переосмысляются и даже критикуются традиционные идеалы, общество становится более открытым внешним влияниям.</span></span></li></ol>',
    write: "",
    answer: "34",
  },

  {
    number: 57,
    read: "<span><span>Прочитайте текст и выполните задание.</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В 376 году вестготы, спасаясь от гуннов, вновь перешли Дунай и получили у римлян позволение поселиться к югу от него, в Нижней Мезии. (2) Два года спустя, недовольные римскими чиновниками, вестготы подняли мятеж, разбили императорскую армию в битве при Адрианополе и убили императора Валента. (3) Феодосию I удалось замирить вестготов, и они разместились на территории империи в качестве мирных поселенцев и союзников-федератов, &lt;…&gt; после смерти Феодосия в 395 году, когда империя была разделена между его сыновьями, Аркадием и Гонорием, вестготы во главе с Аларихом совершили опустошительный набег на Грецию.</span></span></div>',
    question:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте.</span></span>",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Феодосию I удалось уладить конфликт с вестготами, который возник после поднятого ими в Нижней Мезии мятежа и их победы над императором Валентом при Андрианополе, однако после его смерти, когда империя была разделена между его сыновьями, вестготы совершили набег на Грецию.</span></span></li><li><span><span>После смерти Феодосия империя переживала кризис, поскольку была разделена между двумя его сыновьями, Аркадием и Гонорием, а потому контроль за подчиненными народами был ослаблен.</span></span></li><li><span><span>Когда вестготы подняли мятеж в Нижней Мезии и одержали победу над императором Валентом при Андрианополе, Феодосию I удалось замирить их, однако после его смерти вестготы во главе с Аларихом совершили набег на Грецию.</span></span></li><li><span><span>В битве при Андрианополе, вызванной притеснением вестготов римскими чиновниками и последовавшим за этим мятежом, германцы не только одержали победу, но и убили императора Валента.</span></span></li><li><span><span>Вестготы, искавшие убежища, осели в Нижней Мезии, что к югу от Дуная, где угроза нашествия гуннов не была велика.</span></span></li></ol>',
    write: "<span><span>Запишите номера этих предложений.</span></span>",
    answer: "13",
  },

  {
    number: 58,
    read:
      "<span><span>Укажите два предложения, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте. Запишите номера этих предложений</span></span>",
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Индоиранское общество подразделялось на три класса: вожди и жрецы, воины и простые земледельцы и пастухи. (2) … классовое деление получило свое отражение и в религии: каждому из перечисленных классов принадлежали свои особые боги. (3) Асуры были связаны с первым, высшим классом вождей и жрецов. (4) В жертву богам приносили кровь животных, огонь и перебродивший сок некоего растения (саумы). (5) Эти жертвоприношения, призванные обеспечить благополучие человека и продление его рода (что всегда играло важную роль в погребальных обрядах), и позволяли ему как бы заранее вкусить бессмертие через опьянение саумой.</span></span></div>',
    question: "",
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Классовое деление индоиранского общества получило отражение в религии, к примеру, с высшим классом вождей и жрецов были связаны асуры.</span></span></li><li><span><span>Чтобы обеспечить благополучие человека и продление его рода, богам приносили в жертву кровь животных, огонь и перебродивший сок саумы.</span></span></li><li><span><span>Асуры, одни из богов индоиранской традиционной религии, были связаны с высшим из трех классов индоиранского общества – с классом вождей и жрецов.</span></span></li><li><span><span>Каждому из трёх классов индоиранского общества соответствовали свои боги, при этом богам для обеспечения благополучия человека принято было приносить в жертву кровь животных, огонь и перебродивший сок саумы.</span></span></li><li><span><span>Перебродивший сок саумы, кровь животных и огонь приносили в жертву индоиранским богам, соответствующим социальному классу, к которому относился человек, чтобы обеспечить продление его рода и его благополучие.</span></span></li></ol>',
    write: "",
    answer: "45",
  },
];
