const twenty_sixth = [
  {
    number: 1,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span><p>«Персонажи повести Василия Аксёнова “Коллеги”, с которыми мы знакомимся в предложенном фрагменте, – простые люди, оказавшиеся за пределами привычного. Создавая их образы и описывая ситуации, в которые они попадают, автор использует такой троп, как (А)________ (“острую щемящую жалость” в предложении 48, “взлохмаченный горизонт” в предложении 56), такие лексические средства, как (Б)________ (“мало-мальски” в предложении 17, “семеня” в предложении 32, “напыжился” в предложении 38) и (В)________ (“то и дело” в предложении 11, “ходуном ходил” в предложении 56), а также такое синтаксическое средство, как (Г)________ (предложения 30, 37, 46)».</p></span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>фразеологизмы</span></span></li><li><span><span>разговорные слова</span></span></li><li><span><span>риторические обращения</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>вводные конструкции</span></span></li><li><span><span>неполные предложения</span></span></li><li><span><span>олицетворение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["4218"],
  },

  {
    number: 2,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span><p>«Стремясь передать эмоциональное состояние главного героя повести “Коллеги” Александра Зеленина, автор использует такие синтаксические средства, как (А)________ (предложения 22, 60) и (Б)________ (предложения 3, 63). Особую роль играют тропы: (В)________ (предложения 7, 33) и (Г)________ (предложение 39)».</p></span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>риторические вопросы</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>ряды однородных членов</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>олицетворение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7184"],
  },

  {
    number: 3,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span><p>«В предложенном фрагменте повести Василия Аксёнова “Коллеги” автор знакомит нас с тремя друзьями. Стремясь передать непринуждённость дружеского общения, эмоциональное состояние героев перед их выходом на работу, В. Аксёнов использует такие тропы, как (А)________ (в предложениях 3, 4) и (Б)________ (“запишут золотом” в предложении 39), и такое лексическое средство, как (В)________ (“вытаращенными” в предложении 16, “танцульки” в предложении 86). На синтаксическом уровне особую роль играет такое средство, как (Г)________ (например, предложения 15, 17)».</p></span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>риторические вопросы</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>литота</span></span></li><li><span><span>синонимы</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>риторические восклицания</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>олицетворение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8267"],
  },

  {
    number: 4,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span><p>«Рассказ В.Д. Дудинцева „Встреча с берёзой“ – это искренняя, проникновенная история-воспоминание, связанная с возвращением героя-рассказчика с войны в родной город, откуда он уходил юным, беспечным юношей.</p> <p>Ключевую роль в рассказе играет не сюжет, а описание внутреннего состояния героя-рассказчика, поэтому весь набор средств выразительности служит этой цели. В тексте встречаются троп – (А)________ („что- то прямо заныло глубоко во мне“ в предложении 25), а также приёмы: (Б)________ (предложения 7–8, 31–32, 36–37), (В)________ (предложения 1–3) и (Г)________ (в предложении 17)».</p></span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>оксюморон</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>вводные слова</span></span></li><li><span><span>метафора</span></span></li><li><span><span>цитирование</span></span></li><li><span><span>обращения</span></span></li><li><span><span>назывные предложения</span></span></li><li><span><span>анафора</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["5296"],
  },

  {
    number: 5,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span><p>«В рассказе И.А. Бунина “Снежный бык” присутствует множество подробных, ярких описаний. Это цели служит целый ряд средств художественной выразительности. Автор активно использует тропы, в числе которых (А)________ (“усталые глаза” в предложении 3, “нежную… жидкость” в предложении 8), (Б)________  (“глядит… двор” в предло- жении 13), а также приёмы: (В)________ (предложения 29–30, 49–50) и (Г)________ (в предложениях 21, 24)».</p></span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>фразеологизмы</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>риторические обращения</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>сравнительные обороты</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>вводные конструкции</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["5728"],
  },

  {
    number: 6,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span><p>«Рассказ И.А. Бунина “Снежный бык” очень поэтичен, полон красок, полутонов, лунного света. Автор использует разнообразные средства выразительности. Среди них такой приём, как (А)________ (“тёмную” в предложении 11, “думает”, “всё” в предложении 49), и такой троп, как (Б)________ (“жидкость, которой светится и сквозит против огня его собственная жизнь” в предложении 8, “загораются подоконники” в предложении 22). Особое место занимают в тексте синтаксические средства выразительности. Это (В) ________ (предложения 2, 11, 19, 28) и (Г)________ (предложения 4, 5)».</p></span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>метафора</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>анафора</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>риторические восклицания</span></span></li><li><span><span>синонимы</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>олицетворение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2138"],
  },

  {
    number: 7,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span><p>«Рассказ В.Д. Дудинцева “Встреча с берёзой” – это искренняя, проникновенная история-воспоминание, связанная с возвращением героя-рассказчика с войны в родной город, откуда он уходил юным, беспечным юношей. Благодаря использованию в тексте таких тропов, как, например, (А)________ (“возмужалых глаз” в предложении 7, “одиноких лет” в предложении 25), центральный образ берёзы получает аллегорическое обрамление, фоновые акценты, текст становится многоплановым, живописным.</p> <p>В свою очередь, довольно частое употребление такого приёма, как (Б)________ (предложения 8–10), а также такого синтаксического средства, как (В)________ (предложения 4, 53, 54), и такого приёма, как (Г)________ (“читал” в предложении 15), добавляет тексту эмоциональности, помогает передать внутренние переживания героя-рассказчика».</p></span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитеты</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>безличные предложения</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>метафора</span></span></li><li><span><span>ирония</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1735"],
  },

  {
    number: 8,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>«Изображая красоту родной природы, К.Г. Паустовский широко использует такой троп, как (А)________ («величавый перелёт» в предложении 17, «волнистые туманы» в предложении 46). Синтаксическое средство – (Б)________ (в предложениях 14, 33) – помогает передать философские размышления писателя. Эмоциональности повествованию придают троп – (В)________ («жаром… души» в предложении 22, «в пустыне… одиночества» в предложении 23) и приём – (Г)________ (предложения 41–42, 45–46)».</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>лексический повтор</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>вводные конструкции</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>метафора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>градация</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3578"],
  },

  {
    number: 9,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>«Рассказ Юрия Ивановича Чичёва – история-воспоминание из детства. Писатель, повествуя о детских годах героя-рассказчика, использует такие лексические средства языковой выразительности, как (А)________ (“спустя рукава” в предложении 40) и (Б)________ (“прилип” в предложении 5, “невдомёк” в предложении 18), а также такой приём, как (В)________ (“за дело” в предложении 52), и такое синтаксическое средство, как (Г)________ (предложения 11, 26)».</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>фразеологизм</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>риторические обращения</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>сравнительные обороты</span></span></li><li><span><span>контекстные синонимы</span></span></li><li><span><span>неполные предложения</span></span></li><li><span><span>разговорные слова</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1928"],
  },

  {
    number: 10,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>Юрий Иванович Чичёв, рассказывая об эпизодах из своего детства, делает это искренне, без прикрас. Язык автора прост и при этом точен. Писатель использует такие синтаксические средства языковой вырази­тельности, как (А)________ (предложения 18, 30, 32) и (Б)________ (предложения 11, 41), а также такой приём, как (В)________ (предложение 21), и такое лексическое средство, как (Г)________ («лопоухий» в предложении 5).</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>риторические обращения</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>градация</span></span></li><li><span><span>сравнительные обороты</span></span></li><li><span><span>литота</span></span></li><li><span><span>книжная лексика</span></span></li><li><span><span>антитеза</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2491"],
  },

  {
    number: 11,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>«Рассказывая о сложных взаимоотношениях «отцов» и «детей», И.Н. Полянская широко использует такой троп, как (А)________ («неприязненное ожидание», «враждующие голоса»), а желание героини найти друзей помогает раскрыть (Б)________ (предложение 17). Для создания эмоционального накала в отношениях писатель прибегает к (В)________ (предложения 3-5). Образные (Г)________ (предложения 2, 11) помогают ярче передать отношение девочек к происходящему».</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>развернутая метафора</span></span></li><li><span><span>синтаксический параллелизм</span></span></li><li><span><span>фразеологизм(-ы)</span></span></li><li><span><span>эпитет(-ы)</span></span></li><li><span><span>риторическое(-ие)восклицание(-я)</span></span></li><li><span><span>ряд(-ы)однородных членов</span></span></li><li><span><span>цитирование</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>вопросительное (-ые) предложение(-я)</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["4178"],
  },

  {
    number: 12,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Мастер художественного слова К.Г. Паустовский использует в тексте многочисленные (А) ________, придающие речи образность и эмоциональность (предложения 22, 29, 74).<br><br>Передавая противоречивые чувства Насти, которые она испытывала до того, как узнала, что Балашов её не обманывал, автор применяет такую фигуру речи, как (Б) ________ (предложения 23, 36).<br><br>Настя выучилась на курсах медсестёр и стала искать любимого человека на фронте. Паустовский рассказывает об этих долгих, упорных поисках и о том, как распространялся слух о самоотверженной девушке. Для детализации изображаемого автор употребляет (В) ________ (предложения 53, 57).<br><br>Для того чтобы подчеркнуть, что все без исключения бойцы вспоминали на фронте своих любимых, в тексте используется синтаксический приём (Г) ________ (предложение 59)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитеты</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>перифраза</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>анафора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>однородные члены</span></span></li><li><span><span>риторический вопрос</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1586"],
  },

  {
    number: 13,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>«Текст В. Д. Дудинцева насыщен средствами выразительности. Передать эмоциональную, живую речь героев автору помогают используемые в тексте лексическое средство – (А)________ (“осточертели” в предложении 60, “дурак” в предложении 65), синтаксическое средство – (Б)________ (предложения 9, 45), а также приёмы: (В)________ (предложения 57–58) и (Г)________ (предложения 11–12)».</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>парцелляция</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>риторические вопросы</span></span></li><li><span><span>односоставные предложения</span></span></li><li><span><span>анафора</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>разговорная и просторечная лексика</span></span></li><li><span><span>вводные слова</span></span></li><li><span><span>гротеск</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7315"],
  },

  {
    number: 14,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span>«В тексте В. Д. Дудинцева присутствует множество средств художественной выразительности, помогающих автору создать колоритные характеры своих персонажей.<br><br>Стоит отметить такие лексические средства, как (А)________ (в предложениях 11, 50, 52), (Б)________ (“законников” в предложении 18, “разменяет” в предложении 30, “братцы” в предложении 31) и (В)________ (“стоять” – “лететь” в предложении 12, “содержание” – “продолжительность” в предложении 47).<br><br>Особую роль в тексте играет синтаксическое средство – (Г)________ (предложения 3, 8, 53)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитеты</span></span></li><li><span><span>жаргонная лексика</span></span></li><li><span><span>риторические восклицания</span></span></li><li><span><span>назывные предложения</span></span></li><li><span><span>оксюморон</span></span></li><li><span><span>звукопись</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>метафора</span></span></li><li><span><span>контекстные антонимы</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8293"],
  },

  {
    number: 15,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div style="height: auto;" aria-hidden="false" class="rah-static rah-static--height-auto"><div style=""><div class="TaskBlock-QuoteText"><span><span>«И.А. Бунин использует ряд приёмов, которые помогают раскрыть суть его философских размышлений. Для выражения сокровенных мыслей И.А. Бунин использует (А)________(предложения 13, 15, 18). Автором употребляется и такой синтаксический приём, как (Б) ________(предложения 16, 17, 20). Лексические средства выразительности, среди которых (В) ________(«смерть – жизнь» в предложении 2), а также (Г)________(«жажда утверждения Я», «ощущение Всебытия» в предложении 20), придают размышлениям писателя глубину и образность».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>метафора</span></span></li><li><span><span>вопросительные предложения</span></span></li><li><span><span>фразеологизмы</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>риторическое восклицание</span></span></li><li><span><span>синтаксический параллелизм</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>ряды однородных членов</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2971"],
  },

  {
    number: 16,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Описывая многогранную, яркую личность Владимира Алексеевича Гиляровского, его характер, К.Г. Паустовский использует (А)________(предложения 1–2). Восхищение автора человеком, сумевшим заслужить любовь и доверие обездоленных людей, передаётся посредством специального приёма выразительной речи (Б)________(предложение 17). Подводя итог рассуждения о значении таких писателей, как Гиляровский, для истории нашей страны, автор использует (В)________(«неважно – важно» в предложениях 20–21). С помощью этих лексических единиц строится фигура речи (Г)________(предложения 20–22)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>антонимы</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>ирония</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>риторическое обращение</span></span></li><li><span><span>риторическое восклицание</span></span></li><li><span><span>цитирование</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>однородные члены</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["9614"],
  },

  {
    number: 17,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Л.Н. Волынский передаёт в тексте различные мнения о пейзажной живописи. Критическое отношение Л.Н. Толстого к «искусству ради искусства» позволяют выразить использованные автором (А) ___ (предложение 1). Л.Н. Толстой причислил к «искусству ради искусства» и пейзажную живопись, ему возразил художник И.Е. Репин. Привлечь внимание читателей к поднимаемым в тексте проблемам помогает синтаксическое средство (Б) ___ (предложения 5, 7). Для изложения позиции художника И.Н. Крамского используется (В) ___ (предложения 8-10, 14). Сравнивая художников И.И. Шишкина и Ф.А. Васильева, автор употребляет такую фигуру речи, как (Г) ___ (предложения 15-16)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>анафора</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>вставная конструкция</span></span></li><li><span><span>риторическое обращение</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>цитирование</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2895"],
  },

  {
    number: 18,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«В.А. Солоухин объясняет, почему мы, обычно не замечая такое явление, как воздух, иногда всё же обращаем на него внимание. Для чёткого обозначения причины автором используется особое синтаксическое построение (А)________ (предложения 3, 4). Такое синтаксическое средство, как (Б)________, помогает В.А. Солоухину подробно описать вред, наносимый человеком травяному покрову земли (предложения 8, 9). В предложениях 10-17 ироническое рассуждение автора строится как имитация диалога. Этот приём побуждает читателя к размышлению над поднятой автором проблемой. Эффект усиливает анафора: в предложении 14 дважды повторяется (В)________. Рисуя воображаемую картину бестравной земли, автор передаёт своё эмоциональное отношение к этому зрелищу с помощью такого средства выразительности, как (Г)________ (предложение 19)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>парцелляция</span></span></li><li><span><span>инверсия</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>восклицательное предложение</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>вставная конструкция</span></span></li><li><span><span>риторическое обращение</span></span></li><li><span><span>разговорная частица</span></span></li><li><span><span>ряды однородных членов</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1984"],
  },

  {
    number: 19,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«“Чернобыльская молитва. Хроника будущего” – книга, составленная из рассказов тех, кто волею судьбы стал свидетелем катастрофы на Чернобыльской АЭС и последствий этой аварии. С. Алексиевич стремилась показать, передать словами судьбу человека (и не только), а не написать её. Поэтому тексты в книге – от первого лица: монологи, не прерываемые вопросами автора.<br><br> Представленный текст – фрагмент одного из эпизодов книги, записанного на основе рассказа кинооператора Сергея Гурина. Речь рассказчика, в которой отражается внутреннее состояния героя и его мысли, лишена вычурной, искусственной книжности, поэтому в тексте используется форма речи – (А)________ (предложения 19–21, 24–29) и встречается синтаксическое средство – (Б)________ (предложения 68, 87). Стоит отметить и активное использование такого приёма, как (В)________ (предложения 47–48). В свою очередь, на лексическом уровне следует отметить употребление такого тропа, как (Г)________ (в предложении 85)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>литота</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>анафора</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>диалог</span></span></li><li><span><span>синонимы</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>назывные предложения</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["5734"],
  },

  {
    number: 20,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«“Чернобыльская молитва. Хроника будущего” – книга, составленная из рассказов тех, кто волею судьбы стал свидетелем катастрофы на Чернобыльской АЭС и последствий этой аварии. С. Алексиевич стремилась показать, передать словами судьбу человека (и не только), а не написать её. Поэтому тексты в книге – от первого лица: монологи, не прерываемые вопросами автора.<br><br> Представленный текст – фрагмент одного из эпизодов книги, записанного на основе рассказа кинооператора Сергея Гурина. Речь рассказчика, в которой отражается внутреннее состояния героя и его мысли, лишена вычурной, искусственной книжности, поэтому неудивительно, что синтаксис текста изобилует такими средствами, как (А)________ (предложения 28, 39, 48), (Б)________ (предложения 71–73), (В)________ (предложения 56, 74, 78, 79). Также следует отметить употребление такого тропа, как (Г)________ (“по кротким глазам” в предложении 86)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитет</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>риторические вопросы</span></span></li><li><span><span>сравнительные обороты</span></span></li><li><span><span>определённо-личные предложения</span></span></li><li><span><span>риторические обращения</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["6481"],
  },

  {
    number: 21,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«В.А. Солоухин считает, что талант – это редкая особенность, которая, вероятно, передаётся по наследству. Чтобы в наглядной, образной форме донести до читателя эту мысль, автор использует (А) ________ (предложения 3, 7). Солоухин описывает таланты родственников Сурикова, принадлежащих к предшествующим поколениям. Так, восхищаясь кружевами, которые плела мать художника, автор употребляет оценочный (Б) ________ (предложение 12). Не всем людям достаётся талант. Выразить эту мысль ясно и чётко автору помогает (В) ________ (предложение 6). Проблема развития таланта раскрывается с помощью такого яркого средства выразительности, как (Г) ________ (предложения 17, 26)». </span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитет</span></span></li><li><span><span>метафора</span></span></li><li><span><span>диалектизм</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>цитирование</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>авторский неологизм </span></span></li><li><span><span>сравнение</span></span></li><li><span><span>иторический вопрос</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8162"],
  },

  {
    number: 22,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>«Характеризуя образ жизни своей семьи, рассказчик перечисляет необходимые предметы быта (посуду, мебель, одежду), для чего использует (А) ________ в предложении 1. В построении этого предложения он применяет и такое синтаксическое средство, как (Б) ________ . В рассказе о том, как мальчик осознал ценность книг, использован приём (В) ________ (предложение 15). (Г) ________ («стоять на коленях перед Литературой») помогает ярко и образно передать отношение автора к литературе (предложение 19)».</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>антитеза</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>синтаксический параллелизм</span></span></li><li><span><span>ряды однородных членов</span></span></li><li><span><span>вставная конструкция</span></span></li><li><span><span>оксюморон</span></span></li><li><span><span>метафора</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>градация</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["4397"],
  },

  {
    number: 23,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Образность распутинской речи, свойственная его художественным произведениям, нашла отражение и в публицистике этого автора. На уровне лексики следует отметить такой троп, как (А)______ (в предложениях 18, 34), а также такое средство, как (Б)______ (“на семи ветрах” в предложении 10, “не в ходу” в предложении 16).<br><br> Стремясь донести до читателя свою мысль, В.Г. Распутин на протяжении всего текста использует и такое лексическое средство, как (В)______ (в предложениях 6, 9, 43). Встречается в тексте и т><li><span><span>акой синтаксический приём, как (Г)______ (в предложениях 4–5)l class="TaskBlock TaskBlock_type_list_enum"». </span></span></div></div></div></div></div></div>',
    options:
      "<диалектизмы</span></span></li><li><span><span>фразеологизмы</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>литота</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>анафора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>метафора</span></span></li></ol>",
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["9268"],
  },

  {
    number: 24,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Валентин Распутин, написавший немало книг о деревенской жизни, в своей публицистике в очередной раз признаётся в любви к родной деревне, родному народу. Текст по своей стилистике выглядит очень пёстрым, неоднородным: так автор подчёркивает разницу между городской и деревенской традициями.<br><br>  На лексическом уровне следует отметить активное использование такого средства, как (А)______ («уйма» в предложении 14), такого приёма, как (Б)______ (в предложениях 12, 44), а также такого тропа, как (В)______ (в предложениях 25, 31). На синтаксическом уровне особую выразительность и эмоциональность тексту придаёт использование такого средства, как (Г)______ (предложения 19, 20)». </span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитеты</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>литота</span></span></li><li><span><span>диалектизмы</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>олицетворение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2874"],
  },

  {
    number: 25,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Рассказывая читателю почти анекдотичную историю с красноречивым названием "Кто виноват?", автор использует множество средств художественной выразительности, среди которых лексическое средство – (А)______ (в предложении 52), а также троп – (Б)______ (в предложениях 15, 35).<br><br>  Использование такого приёма, как (В)______ (предложения 26, 27, 29), добавляет тексту экспрессии, а синтаксическое средство – (Г)______ (предложения 12, 53, 54) – делает его динамичным, насыщает важными деталями».  </span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>контекстные антонимы</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>литота</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>анафора</span></span></li><li><span><span>односоставные предложения</span></span></li><li><span><span>вводные слова</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>обращения </span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1854"],
  },

  {
    number: 26,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>«Чеховский текст синтаксически чрезвычайно богат: в нём присутствует множество разнообразных конструкций, в числе которых – (А) ______ (предложения 2, 17) и (Б)______ (предложения 23, 24, 33). <br><br> Использование таких тропов, как (В)______ (в предложении 1) и (Г)______ ("таинственное выражение" в предложении 34, "солидного и рассудительного кота" в предложении 52), с одной стороны, сближает текст с разговорной речью, а с другой – делает его выразительным, художественным».  </span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>вводные и вставные конструкции</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>обращения</span></span></li><li><span><span>просторечная лексика</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>синонимы</span></span></li><li><span><span>эпитеты</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3759"],
  },

  {
    number: 27,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>Для наглядного, детального изображения происходящего автор использует синтаксическое средство (А)_________ (предложения 7, 10). В тексте употребляются (Б)_________ (предложение 9), которые помогают читателю представить, как выглядел «виртуоз». Для передачи отношения рассказчика к приезжему художнику и его «искусству» используется (В) – _________ («орудовать», «малюя» в предложении 16; «заезжий мастак» в предложении 24). В предложениях 22-24 применяется (Г)_________; это синтаксическое средство подчёркивает, что размышления о ремесле и искусстве возникли у рассказчика на основе воспоминаний о случае из детства.</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитеты</span></span></li><li><span><span>диалектизмы</span></span></li><li><span><span>сниженная лексика</span></span></li><li><span><span>индивидуально-авторские неологизмы</span></span></li><li><span><span>метафора</span></span></li><li><span><span>фразеологизмы</span></span></li><li><span><span>анафора</span></span></li><li><span><span>однородные члены</span></span></li><li><span><span>пословицы</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8137"],
  },

  {
    number: 28,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>Д. С. Лихачёв размышляет о выборе каждым из нас жизненной задачи, цели, о том, как этот выбор связан с нашей самооценкой. Эмоциональность высказыванию, особую выразительность придаёт тексту такое построение речи, как (А)________ (предложения 8, 9, 10, 11, 20). Такая стилистическая фигура, как (Б)________ (предложения 3–4, 29–31), помогает автору углубить высказанную мысль, конкретизировать её. Различие между жизненными позициями человека показано с помощью такого приёма, как (В)________ (предложения 19–20, 27–30). Автор уверен, что главная жизненная задача должна быть шире личностной, она не должна быть замкнута только на собственных удачах и неудачах. Эту мысль помогает выразить такой приём, как (Г)________ ( <i>«к семье, к своему городу, к своему народу, стране, ко всей вселенной»</i> в предложении 23).</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>метафора</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>анафора</span></span></li><li><span><span>фразеологический оборот</span></span></li><li><span><span>градация</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2749"],
  },

  {
    number: 29,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>К. Паустовский размышляет о человеческом сочувствии, о великодушии, об умении откликнуться на чужое горе, чужую беду. Одним из ведущих приёмов становится использование таких языковых единиц, как (А)________ (предложения 7, 31). Эмоциональность высказыванию, особую выразительность придаёт тексту использование тропов (Б)________ (« <i>стыдливого</i> горя» в предложении 15) и (В)________ («ветер попахивает », « сжималось сердце», «глаза сияли » в предложениях 3, 15, 29). Искреннюю взволнованность автора и неравнодушное отношение к проблеме, поставленной в тексте, передаёт синтаксическое средство (Г)________ («похожий на», «будто касается» в предложениях 7, 20).</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>анафора</span></span></li><li><span><span>фразеологический оборот</span></span></li><li><span><span>градация</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8356"],
  },

  {
    number: 30,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>Л. Н. Волынский размышляет о непримиримой вражде между ремеслом и искусством, о настоящем и поддельном в нём. Важность поднятых вопросов подчёркивается с помощью приёма (А)________ (предложения 25–27). Искусственность, «красивость», ремесленничество художника-«виртуоза» автор показывает с помощью тропа (Б)________ («сливочные облака» в предложении 15, «малиновые закаты», « сахарно-голубых сугробов», « апельсиново-лимонные рощи» в предложении 18) и синтаксического средства (В)________ («как слива "венгерка"» в предложении 10). Искренняя взволнованность, эмоциональность автора передана с помощью (Г)________ («несмышленышей», «мастака» в предложении 27, «малюя» в предложении 20).</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>книжная лексика</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>метафора</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>анафора</span></span></li><li><span><span>фразеологический оборот</span></span></li><li><span><span>инверсия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7361"],
  },

  {
    number: 31,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«В. Почуев построил свой рассказ в форме диалога, спора при помощи таких синтаксических конструкций, как вопросительные и восклицательные предложения. Использование (А)_________ («пойти в огонь», «лежат на печи» в предложениях 13, 46) и таких лексических средств, как эмоционально-оценочная лексика («чудовищем» в предложении 3) и (Б)_________ («уволок», «загнал» в предложениях 30, 31) уместно в диалогах. Такие тропы, как (В)_________ («как боец, задетый неспортивной выходкой» в предложении 16) и (Г)_________ («слетела улыбка», «голос сердца» в предложениях 16, 54) делают рассказ более ярким и образным».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>антитеза</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>метафора</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>инверсия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8137"],
  },

  {
    number: 32,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>В. П. Астафьев размышляет о проблемах важных и вечных: о человеческой памяти, бережном и уважительном отношении к прошлому, противостоянии злу. Образность и эмоциональность тексту придают такие тропы, как (А)_________ («могильно-черными ягодами» в предложении 2, «невеселые меты» в предложении 6, « тяжелые потеки» в предложении 11) и (Б)________ (предложение 20). Важность и серьёзность поднятых вопросов подчёркивается с помощью (В)________ («входящий в этот храм», «остался завет творца» в предложении 25, «нетленных слов» в предложении 26) и стилистической фигуры (Г)________ (предложение 19).</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>разговорная лексика</span></span></li><li><span><span>книжная лексика</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>метафора</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>фразеологический оборот</span></span></li><li><span><span>инверсия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3529"],
  },

  {
    number: 33,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>Рассуждая о детстве, А. Лиханов рисует яркую, всем знакомую картину, сравнивает восприятие мира ребёнком и взрослым человеком. Привлечь внимание читателя к проблеме сохранения взрослыми детской чистоты и неповторимости ему позволяют такие синтаксические конструкции, как (А)________ (предложения 38, 39) и (Б)________ («мне кажется», «ей-богу», предложения 16, 23), которые помогают нам понять точку зрения автора, его неравнодушие к теме образного восприятия действительности. А такие средства, как (В)________ (предложение 27) и (Г)________ (предложения 4, 24) делают повествование ярким и образным.</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>ряды однородных членов</span></span></li><li><span><span>книжная лексика</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>вводные слова и словосочетания</span></span></li><li><span><span>индивидуально-авторское слово</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>цитирование</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3581"],
  },

  {
    number: 34,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>Культ красоты был определяющим в творчестве Данте, на что указывает особая стилистико-синтаксическая конструкция (А)________ («...его пленяла красота» в предложении 2). Ещё одна фигура (Б)________, с помощью которой связаны 13 и 14 предложения, помогает автору объяснить одну из причин популярности «Божественной комедии» среди современников Данте. Акцентировать внимание читателей на переживания Данте при встрече с кузнецом помогает такая языковая единица, как (В)________ («попались под руку» в предложении 18). Чувства же кузнеца удачно переданы с помощью такой фигуры, как (Г)________ (предложение 20).</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>параллелизм</span></span></li><li><span><span>литота</span></span></li><li><span><span>вводное слово</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>метафора</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>фразеологический оборот</span></span></li><li><span><span>инверсия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["9487"],
  },

  {
    number: 35,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>С точки зрения автора, современная нравственная неопределённость опасна, ибо душевное равнодушие и эгоизм грозят гибелью самому человеку. Осознать эту проблему помогает ведущий приём (А)________ (предложения 8, 21). Удачное использование устойчивого сочетания слов разговорного характера (Б)________ – (предложение 22) подчёркивает авторское отношение к поднятой проблеме, позицию неприятия и осуждения человека – середнячка, человека - не личности, не индивидуальности. О причинах этой удобной двойственности, а, по сути, банальной выгоды для себя, мнимого спокойствия и равновесия, открытого эгоизма автор говорит смело, не боясь откровенных оценок, с помощью такого изобразительно-выразительного средства, как (В)________ (предложение 14) и стилистической фигуры (Г)________ (предложения 23, 24).</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>параллелизм</span></span></li><li><span><span>литота</span></span></li><li><span><span>вводное слово</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>метафора</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>фразеологический оборот</span></span></li><li><span><span>инверсия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["4851"],
  },

  {
    number: 36,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>Размеренная и неспешная манера повествования, выбранная А. А. Леонтьевым для рассказа о судьбе известного языковеда Ф. де Соссюра, органически сочетается не только с (А)________ (предложения 4, 23), но и с такими синтаксическими средствами, как (Б)________ (предложение 5) и (В)________ (предложения 2, 11, 24, 31). Использование такого приёма, как противопоставление (предложения 1, 2), позволяет обратить внимание читателя на наиболее важные для автора моменты, а такое лексическое средство, как (Г)________ (например, «чепуха» в предложении 17), поддерживает ощущение непринуждённой беседы, разговора автора с читателем.</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>риторический вопрос</span></span></li><li><span><span>параллелизм</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>вводные конструкции</span></span></li><li><span><span>книжная лексика</span></span></li><li><span><span>ряды однородных членов</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>цитирование</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7143"],
  },

  {
    number: 37,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Образное повествование о русском языке в тексте задаётся всевозможными средствами. Такие тропы, как (А) (предложение 6, 7), (Б) («не старая плесень, а живая речь» – предложение 12), эмоционально окрашивают текст, а изменения в родном языке Б. П. Екимов передаёт при помощи такого лексического средства, как (В) (предложения 3 и 7 – «перемен, потрясений», а также «огранит, ошлифует»). Используемый им (Г) («конечно же» предложения 14, 17, 19) показывает, что судьба языка не вызывает у автора никакого беспокойства.» </span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>диалог</span></span></li><li><span><span>развёрнутая метафора</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>ирония</span></span></li><li><span><span>контекстные синонимы</span></span></li><li><span><span>противопоставление</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>риторические вопросы</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2653"],
  },

  {
    number: 38,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитет</span></span></li><li><span><span>диалектизм</span></span></li><li><span><span>литота</span></span></li><li><span><span>риторическое обращение</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>ряды однородных членов</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1897"],
  },

  {
    number: 39,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«С первых фраз В.М. Шукшин передает, как тонко чувствует природу рассказчик. Делают речь более экспрессивной и образной такие лексические средства, как (А)________ («огромные, светлые, ядовитые» в предложении 5) и (Б)________ («заполошничала» в предложении 18). Автор дает героям возможность высказаться, благодаря чему читатель может понять какие-то аспекты их мировоззрения. С этой целью Шукшин использует в повествовании такую форму речи, как (В)________ (предложения 53–56, 71–93). Подобную задачу выполняет и такое средство, как (Г)________ (предложение 61)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>диалог</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>метафора</span></span></li><li><span><span>диалектизм</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>ирония</span></span></li><li><span><span>просторечие</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2416"],
  },

  {
    number: 40,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="TaskBlock-QuoteText"><span><span>В. Рождественский говорит о любви С. Есенина к животным. Для перечисления различных живых существ, к которым поэт не мог оставаться равнодушным, рассказчик использует (А)________ (предложения 3-4). Есенин беседует с животными, как с людьми. Он ведёт с ними диалог, неслучайно его реплики включают (Б)________ (например, "собачка" в предложении 12). Эмоциональность диалога с животными передают (В)________ (предложение 12) и (Г)________ (предложение 31)»</span></span></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>антонимы</span></span></li><li><span><span>анафора</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>обращение</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>вопросительное предложение</span></span></li><li><span><span>восклицательное предложение</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>однородные члены</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["9467"],
  },

  {
    number: 41,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Характеризуя большое и разнообразное значение детских лет в жизни человека, Ч. Айтматов использует такие средства выразительности, как (А)________ (слово "детство" в начале предложений 5, 6) и (Б)________ (предложения 5, 6). В 4-м предложении автор раскрывает роль родного слова в становлении человеческой личности, используя такое синтаксическое средство, как (В)________ .<br>Чтобы передать восхищение киргизских ребятишек тем, как один из них хорошо знает русский язык, автор включает в их речь (Г)________  (предложение 37)»</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>оксюморон</span></span></li><li><span><span>анафора</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>ряды однородных членов</span></span></li><li><span><span>синтаксический параллелизм</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2986"],
  },

  {
    number: 42,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>антонимы</span></span></li><li><span><span>вставная конструкция</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>однородные члены</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>риторическое обращение</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>синтаксический параллелизм</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8346"],
  },

  {
    number: 43,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста выше. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номерам терминов из списка.</span></span></div><div class="TaskBlock TaskBlock_type_text_quote"><div class="Row Row_gapBottom_m"><div class="TaskBlock-Quote"><div aria-hidden="false" class="rah-static rah-static--height-auto" style="height: auto;"><div style=""><div class="TaskBlock-QuoteText"><span><span>«Н.С. Лесков создаёт образ героя с помощью различных выразительных языковых средств. Автор предоставляет Селивану возможность высказаться, выразить своё представление о том, как следует поступать человеку. С этой целью писатель использует такую форму речи, как (А)_________ (предложения 18–23, 28–38). Чувства персонажей Н.С. Лескову помогают выразить синтаксическое средство – (Б)_________ (предложения 6, 36) и лексическое средство – (В)_________ (в предложении 13). О выражении благодарности по отношению к Селивану автор говорит, используя такое синтаксическое средство, как (Г)_________ (в предложениях 24, 26, 42)».</span></span></div></div></div></div></div></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>фразеологизм</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>цитирование</span></span></li><li><span><span>диалектизм</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>диалог</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>синонимы</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7216"],
  },

  {
    number: 44,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Образность распутинской речи, свойственная его художественным произведениям, нашла отражение и в публицистике этого автора. На уровне лексики следует отметить такой троп, как (А)______ (в предложениях 18, 34), а также такое средство, как (Б)______ (“на семи ветрах” в предложении 10, “не в ходу” в предложении 16).<br>Стремясь донести до читателя свою мысль, В.Г. Распутин на протяжении всего текста использует и такое лексическое средство, как (В)______ (в предложениях 6, 9, 43). Встречается в тексте и такой синтаксический приём, как (Г)______ (в предложениях 4–5)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>диалектизмы</span></span></li><li><span><span>фразеологизмы</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>литота</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>анафора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>метафора</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["9268"],
  },

  {
    number: 45,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Валентин Распутин, написавший немало книг о деревенской жизни, в своей публицистике в очередной раз признаётся в любви к родной деревне, родному народу. Текст по своей стилистике выглядит очень пёстрым, неоднородным: так автор подчёркивает разницу между городской и деревенской традициями.<br>На лексическом уровне следует отметить активное использование такого средства, как (А)______ (“уйма” в предложении 14), такого приёма, как (Б)______ (в предложениях 12, 44), а также такого тропа, как (В)______ (в предложениях 25, 31). На синтаксическом уровне особую выразительность и эмоциональность тексту придаёт использование такого средства, как (Г)______ (предложения 19, 20)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитеты</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>литота</span></span></li><li><span><span>диалектизмы</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>олицетворение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2874"],
  },

  {
    number: 46,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Повествование в рассказе "Каждый сам миллионер" Александра Грина ведётся нарочито отстранённо: автор не отождествляет ни себя, ни читателя со своим персонажем, что создаёт ощущение эскиза, схематичности истории. На этом фоне авторская идея становится более отчётливой.<br>Анализируя языковые средства, отметим, что автор не скупится при их выборе: и лексика, и синтаксис текста насыщены различными приёмами.<br>На лексическом уровне следует отметить употребление такого средства, как (А)_______ (в предложениях 3, 5), а также использование такого тропа, как (Б)_______ ("коснуться… области наслаждений" в предложении 19, "обаяние десерта" в предложении 29).<br>В синтаксисе очень красноречив такой приём, как (В)_______ (предло-жения 13–15, 22–25), и такое средство выразительности, как (Г)_______ ("не в его характере" в предложении 6)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>парцелляция</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>неологизмы</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>метафора</span></span></li><li><span><span>риторическое обращение</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3816"],
  },

  {
    number: 47,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Рассказ Александра Грина "Каждый сам миллионер", обладающий некоторыми сходствами с притчей, заставляет читателя задуматься о неустаревающих, вечных проблемах. Используя в качестве основы текста контраст, множество противопоставлений, автор подкрепляет эту антитезу и целым рядом других средств выразительности.<br><br>На лексическом уровне следует отметить употребление такого средства, как (А)_______ ("такому" в предложении 1, "вспомнил" в предложе-нии 32), а также такие тропы, как (Б)_______ (в предложениях 16, 21, 27) и (В)_______ (например, "незначительному, тихому человеку", "торжественный и блестящий скачок" в предложении 1).<br><br>Весьма выразительно и такое синтаксическое средство, как (Г)_______ ("центром, целью и смыслом жизни" в предложении 4)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>литота</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>ряд однородных членов предложения</span></span></li><li><span><span>диалектизмы</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>вводные конструкции</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>лексический повтор</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["9824"],
  },

  {
    number: 48,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Благодаря использованию целого ряда средств художественной выразительности, автору удаётся создать необходимую атмосферу, погружающую читателя в размышления над важными вопросами. На лексическом уровне следует отметить использование такого средства, как (А)______ (“паренёк” в предложении 1, “кривуля” в предложении 48), а также такой троп, как (Б)______ (в предложениях 22, 41). Мощное эмоциональное воздействие оказывает на читателя также использование такого синтаксического средства, как (В)______ (предложения 4, 54, 56) и (Г)______ (в предложениях 66, 70, 81, 82)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>литота</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>неологизм</span></span></li><li><span><span>риторическое обращение</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>синонимы</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>инверсия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["2568"],
  },

  {
    number: 49,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Одним из основных, “базовых” средств выразительности, которые использует автор, является, бесспорно, (А)______ (“если” в предложении 51, “понял” в предложениях 17 и 20, “Долина ужаса” в предложениях 29–31). Тонкими, деликатными мазками ложится на полотно троп – (Б)______ (в предложениях 25, 44). Важную смысловую роль играет такое лексическое средство выразительности, как (В)______ (в предложениях 14 и 15), а также приём (Г)______ (в предложениях 82-86)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>гипербола</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>лексический повтор</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>метафора</span></span></li><li><span><span>риторическое восклицание</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>диалектизм</span></span></li><li><span><span>парцелляция</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3579"],
  },

  {
    number: 50,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе текста, приведённого ниже. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Образность текста И. Грековой строится на грамотном балансе между различными пластами средств художественной выразительности. Она активно использует такой троп, как А______ (в предложениях 6, 7); важную роль в тексте играют такие приёмы, как Б______ (предложения 13, 68), В______ (предложения 10–11, 70–71), а также такой приём, как Г______ (в предложениях 33–35)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>противопоставление</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>вводные слова и предложения</span></span></li><li><span><span>анафора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>эпитеты</span></span></li><li><span><span>разговорные слова</span></span></li><li><span><span>аллитерация</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7154"],
  },

  {
    number: 51,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе приведённого ниже текста. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«В тексте И. Грековой, рассказывающей историю врача Киры Петровны, сплетаются в неразрывное целое лаконичность диалогов двух героев и более развёрнутые, тонкие, выразительные описания. Среди лексических средств стоит обратить внимание на такие тропы, как А______ (предложение 38) и Б______ (предложение 39). Особую выразительность приобретает и такой приём, как В______ ("рентгены" в предложении 33, "вверх" в предложении 47), а также такое синтаксическое средство, как Г______ (предложения 6, 7, 8)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>лексический повтор</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>диалог</span></span></li><li><span><span>литота</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>фразеологизм</span></span></li><li><span><span>диалектизмы</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7614"],
  },

  {
    number: 52,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе приведённого ниже текста. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Диалог двух друзей, ставший основой рассказа Рэя Брэдбери "Все мои враги мертвы", делает текст лёгким для восприятия, немонотонным. Однако, будучи лишённой авторских пояснений, такая форма требует более тщательного подбора средств выразительности, чтобы максимально полно передать содержание авторского замысла. Стоит отметить довольно частое употребление (А)______ (в предложе-ниях 47, 49), а также такого тропа, как (Б)______ (предложение 89). Важную роль играет и такое синтаксическое средство, как (В)______ (предложения 25, 35, 70). Дополнительные выразительные оттенки привносит также такой приём, как (Г)______ (предложения 23, 48)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>градация</span></span></li><li><span><span>эпифора</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>метонимия</span></span></li><li><span><span>риторическое восклицание</span></span></li><li><span><span>гипербола</span></span></li><li><span><span>неологизмы</span></span></li><li><span><span>фразеологизмы</span></span></li><li><span><span>антитеза</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8659"],
  },

  {
    number: 53,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии, составленной на основе приведённого ниже текста. В этом фрагменте рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков (А, Б, В, Г) цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Представленный текст чрезвычайно динамичен, и одним из главных средств, благодаря которым он приобретает такую черту, является такая форма речи, как (А)______ (например, предложения 6–14). Лексический уровень, в частности использование (Б)______ (предложения 60, 65, 86) и (В)______ (например, "сокровенный" в предложении 21, "возгорался" в предложении 22), также способствует созданию максимально "живой", реалистичной ситуации. Этому же служит и такое лексико-синтаксическое средство, как (Г)______ (предложения 22–23, 88–89)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>слова высокого стиля</span></span></li><li><span><span>анафора</span></span></li><li><span><span>вводные слова и предложения</span></span></li><li><span><span>градация</span></span></li><li><span><span>диалог</span></span></li><li><span><span>литота</span></span></li><li><span><span>синонимы</span></span></li><li><span><span>разговорные слова и просторечия</span></span></li><li><span><span>метонимия</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["5812"],
  },

  {
    number: 54,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии. В нём рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«В.Ф. Одоевский пишет о важности фундаментальных философских вопросов для человеческого существования. Рассуждая о поиске первопричины, смысла жизни, автор обращается к синтаксическим приемам, к примеру, (А)_____ (в предложениях 2, 5). Подчёркивая своё отношение к поднятой проблеме, автор создаёт (Б)______ (предложение 4)». Такое лексическое средство, как (В)______ («правда» - «ложь», «основное» - «второстепенное», «постоянное» - «случайное» в предложении 8) помогает показать, что поиск ответа на первичный вопрос, поиск смысла, должен стать основой для принятия любого решения. Своеобразие языка эпохи прослеживается благодаря средствам вроде (Г)_____ («нежели» в предложении 12)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>метафора</span></span></li><li><span><span>антонимы</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>книжные слова</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>риторический вопрос</span></span></li><li><span><span>эпитет</span></span></li><li><span><span>анафора</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["7624"],
  },

  {
    number: 55,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии. В нём рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Д.К. Джером сопоставляет характеры англосаксов и русских людей, восхищаясь последними. Он изображает темперамент англичанина, используя такие средства, как (А)______ (предложения 11), (Б)_____ (предложение 15), (В)_____ (в предложении 23). Свою симпатию к русскому темпераменту он выражает множеством различных способов, например, используя (Г)______ ( предложение 1)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>литота</span></span></li><li><span><span>просторечная лексика</span></span></li><li><span><span>умолчание</span></span></li><li><span><span>метафора</span></span></li><li><span><span>градация</span></span></li><li><span><span>сравнительный оборот</span></span></li><li><span><span>инверсия</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>эпифора</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["4186"],
  },

  {
    number: 56,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии. В нём рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Размышления Д.С. Лихачёва носят назидательный характер, и, хотя тема текста относится к ряду неисчерпаемых, вечных тем, стиль изложения обрамляет текст, превращая его в небольшой шедевр. Д.С. Лихачёв чеканит ключевые мысли, что удачно передаётся при помощи (А)______ (предложения 13, 18). Выразительность мысли автора достигается такими средствами, как (Б)_____ (предложение 22), (В)_____ (в предложении 12) и (Г)______ (например, предложение 21)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>оксюморон</span></span></li><li><span><span>развернутая метафора</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>метафора</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>вопросно-ответная форма изложения</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>эпифора</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["3284"],
  },

  {
    number: 57,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии. В нём рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Записки Д.С. Лихачёва – исключительные по своей глубине размышления известного писателя. Используя такие средства выразительности, как (А)______ («одинокие могилы», предложение 21) и (Б)_____ («общие интересы», «общие развлечения», «общий отдых» -предложение 4), Д.С. Лихачёв подчеркивает значимость крепкой семейной связи через традицию, через уважение к предкам. Эмоциональная вовлечённость автора в проблему текста подчеркнута такими приёмами, как (В)_____ (в предложениях 11, 15, 18) и (Г)______ (например, предложение 9)»</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>эпитет</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>разговорная лексика</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>синтаксический параллелизм</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>лексический повтор</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["1956"],
  },

  {
    number: 58,
    read: "Прочитайте текст и выполните следующее задание.",
    text: "",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент рецензии. В нём рассматриваются языковые особенности текста. Некоторые термины, использованные в рецензии, пропущены. Вставьте на места пропусков цифры, соответствующие номеру термина из списка.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>«Рассказ Л.Н. Андреева пробуждает в читателе искренние чувства, демонстрируя удивительную способность литературы вызывать сопереживание. Используя такие тропы, как (А)______ (предложения 21, 56) и (Б)_____ (2, 20), Л.Н. Андреев придаёт изобразительную глубину, часто ироническую, своему повествованию. Вероятно, с этой же целью автор применяет такое лексическое средство, как (В)_____ (в предложении 43). В синтаксисе Л.Н. Андреев передаёт экспрессивность повествования при помощи (Г)______ (например, предложения 26, 39)».</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>метафора</span></span></li><li><span><span>олицетворение</span></span></li><li><span><span>парцелляция</span></span></li><li><span><span>просторечие</span></span></li><li><span><span>ряды однородных членов предложения</span></span></li><li><span><span>восклицательные предложения</span></span></li><li><span><span>вопросно-ответная форма изложения</span></span></li><li><span><span>сравнение</span></span></li><li><span><span>анафора</span></span></li></ol>',
    write:
      "Запишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    answer: ["8246"],
  },
];
