const third = [
  {
    number: 1,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Ротоскопирование – это анимационная техника, при которой мультипли­кационный фильм создаётся методом обрисовки кадра за кадром снятого заранее с реальными актёрами и декорациями фильма, что значительно упрощает работу художников и синхронизацию звука с артикуляцией персонажей. (2)Эта техника была изобретена в 1914 году Максом Флейшером, ________ использовал её в серии своих фильмов, а позже её стали применять и другие мультипликаторы, в том числе Уолт Дисней. (3)В СССР техника ротоскопирования активно использовалась «Союзмультфильмом», но была известна под названием «эклер», по марке проекционного аппарата; причём для работы над мультфильмами приглашались ведущие советские актёры, вносившие свою лепту в создание образа.</p></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова РАБОТА.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>РАБОТА</b>, -ы, <i>ж</i>.</span></span></div><div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в первом (1) предложении текста.</span></span></div>',
    options: "",
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 2,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Влажные салфетки для многих людей давно стали атрибутом повседневной жизни: сейчас производятся салфетки не только для гигиенического или косметического использования, но и для применения в быту – для протирания техники, мебели, окон. (2)Однако внешне безвредные влажные салфетки становятся серьёзной экологической проблемой, ________, помимо вредных химических веществ, которыми пропитано большинство производимых салфеток, такие салфетки содержат пластиковые волокна, не способные к биологическому разложению. (3)Когда салфетки попадают, например, в океан, их съедают морские животные, заполненный неперевариваемым пластиком желудок лишает этих животных возможности питаться, в результате они гибнут.</p></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТЕХНИКА.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТЕХНИКА</b>, -и, жeнcкий poд.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в первом (1) предложении текста.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Область человеческой деятельности, связанная c созданием и изучением средств производства, орудий труда. <i>Достижения науки и техники.</i></span></span></li><li><span><span>Совокупность приёмов, применяемых в каком-нибудь деле, мастерстве. <i>Музыкальная т. T. шахматной игры. T. делопроизводства.</i></span></span></li><li><span><span>(собирательное) Машины, механические орудия, устройства. <i>Ремонт техники.</i></span></span></li><li><span><span>Система мероприятий, обеспечивающих здоровье и безопасные условия труда. <i>Техника безопасности.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую выбранному значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 3,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Точное место зарождения парфюмерного искусства неизвестно, однако предполагается, что это Месопотамия: об этом свидетельствуют записи на месопотамских клинописных табличках, относящихся ко II тысячелетию до н. э. (2)В древнеегипетских летописях ________ есть упоминания о парфюмерных средствах (эти упоминания связаны, как правило, с богами и жертвоприношениями), поэтому в истории парфюмерии египтяне считаются одними из основателей этого искусства. (3)Значительный вклад в развитие парфюмерии внесли также арабские страны, где стал активно использоваться метод паровой дистилляции и начало внедряться новое сырьё: мускус, амбра, жасмин, роза, которые до сих пор являются основными ингредиентами в парфюмерии.</p></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТОЧНЫЙ. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в первом (1) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТОЧНЫЙ</b>, -ая, -ое, -чен, -чна, -чно.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Связанный с математическими измерениями, вычислениями, расчётами. <i>Точные науки.</i></span></span></li><li><span><span>Полностью соответствующий какому-либо образцу или чему-либо заданному, установленному, требуемому. <i>Точная копия.</i></span></span></li><li><span><span>Конкретный и определённый, предельно полный и верный, не приблизительный, не общий. <i>Точный срок.</i></span></span></li><li><span><span>Аккуратный, пунктуальный. <i>Точный исполнитель.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 4,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Тропический лес бассейна реки Амазонки ________ кажется первозданно диким: под пологом буйной растительности скрываются остатки сложного общества доколумбовой эпохи. (2)Производя раскопки в южной части обширных амазонских лесов, археологи обнаружили целую сеть городов, деревень и дорог, построенных когда-то предками здешних жителей. (3)Исследователи установили, что предки современных индейцев разрабатывали разнообразные приёмы землепользования и обогащения почвы, используя продолжительные циклы чередования культур, и вполне благополучно вели хозяйство, несмотря на неплодородность естественных почв Амазонии.</p></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВЕСТИ.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ВЕСТИ</b>, <i>несов</i>.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в третьем (3) предложении текста.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Помогать идти, сопровождать идущего. <i>В. больного под руку.</i></span></span></li><li><span><span>Идти во главе, возглавлять кого-что-н. <i>В. за собой молодёжь.</i></span></span></li><li><span><span>Заниматься какой-л. деятельностью, выполнять какие-л. обязанности; производить, осуществлять. <i>В. научную работу. В. войну, борьбу с кем-н.</i></span></span></li><li><span><span>Двигать чем-н. в каком-н. направлении. <i>В. смычком по струнам. В. пальцем по строчкам.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую выбранному значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 5,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      "<div class=\"TaskBlock-QuoteText\"><span><span><p>(1)Написание «жи», «ши», известное каждому человеку со времён начальной школы, является отнюдь не случайным: даже сейчас в речи ещё можно слышать мягкий [ж'] – ________, в словах «дрожжи», «вожжи», «визжит», а в древнерусском языке шипящие [ж'], [ш'], [ч'], а также звук [ц'] были мягкими во всех случаях. (2)В письменных источниках с XIV века появляются написания «жы» и «шы» («жывотъ», «слышышь» и т. п.), свидетельствующие о том, что к этому времени [ж] и [ш] стали произноситься твёрдо. (3)Однако грамотные люди в большинстве своём продолжали писать по-прежнему: «жи» и «ши», и в результате эта традиция закрепилась в правилах современной орфографии; а несколько позже отвердел и мягкий звук [ц'], но во многих словах до сих пор сохраняется древнее написание «ци».</p></span></span></div>",
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЯЗЫК.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>ЯЗЫК, -а, <i>м.</i></span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в первом (1) предложении текста.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Совокупность средств выражения в словесном творчестве, основанных на общенародной словарно-грамматической системе. <i>Язык Пушкина. Язык художественной литературы.</i></span></span></li><li><span><span>Речь, способность говорить. <i>Лишиться языка.</i></span></span></li><li><span><span>То, что выражает, объясняет собой что-нибудь (о предметах, явлениях, о звуках животных). <i>Язык цветов.</i></span></span></li><li><span><span>Система звуковых и словарно-грамматических средств, закрепляющих результаты работы мышления и являющихся орудием общения людей, обмена мыслями и взаимного понимания в обществе. <i>Владеть несколькими языками.</i></span></span></li><li><span><span>Пленный, от которого можно получить нужные сведения. <i>Захватить языка.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 6,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)В современном мире знак @ присутствует повсюду, ведь он стал неотъемлемой частью адреса электронной почты; но, вопреки мнению многих, появился он задолго до наступления компьютерной эры – ещё в период Средневековья. (2)Существует несколько версий происхождения «собачки»; например, с точки зрения лингвиста Ульмана, символ @ был изобретён средневековыми монахами для сокращения латинского ad («на», «в», «в отношении» и так далее), а итальянский учёный Джорджо Стабиле обнаружил этот значок в записях флорентийского купца Франческо Лапи за 1536 год в значении «амфора» – сокращённое обозначение единицы измерения объёма (стандартной амфоры). (3)________ однозначного ответа, когда точно появился этот знак и каким было его исходное значение, нет, и сейчас в разных странах существуют самые непредсказуемые названия символа: «обезьянка», «собачка», «уточка», «червячок», «слоновий хобот», «улитка», «штрудель» и даже «чокнутый А».</p></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЗНАК.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>ЗНАК, -а, <i>м.</i></span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в третьем (3) предложении текста. </span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Пометка, изображение, предмет, которыми отмечается, обозначается что-нибудь. <i>Условный з. Дорожные знаки</i> (на автомобильных дорогах, на улицах, информирующие об особенностях дороги, о правилах движения). <i>Товарный з.</i> (на товаре, изделии, отличающий изделия данного предприятия). <i>Денежные знаки. 3. почтовой оплаты</i> (марка).</span></span></li><li><span><span>Внешнее обнаружение, признак чего-нибудь. <i>Знаки внимания. Молчание – з. согласия. Дурной з.</i> (плохое предзнаменование).</span></span></li><li><span><span>Жест, движение, которым сигнализируют, сообщают что-нибудь. <i>Подавать знаки рукой.</i></span></span></li><li><span><span>Пластинка, кружок и т. п. с какими-либо изображениями, выдаваемые в ознаменование заслуг или как признак принадлежности к чему-либо, как память о каком-либо месте, историческом лице и т. п.; значок. <i>Университетский з. Нагрудный з. лауреата. З. на груди у кого-либо. З. Красного Креста. Знаки отличия</i> (об орденах, медалях). <i>Знаки различия</i> (значки, нашивки, погоны, петлицы и т. п.) на форменной одежде, служащие для обозначения звания, рода службы или ведомства и т. п.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 7,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><p>(1)Когда в конце XIX века в России идея женского равноправия призвала к литературной деятельности и журналистике образованных женщин, литературная критика мгновенно заметила это новшество. (2)Причём во многих критических работах, оценивающих положительно сам факт женского литературного творчества, высказывалась мысль, что «природа уделяет женщинам искру таланта, ________ никогда не даёт гения». (3)В произведениях женщин-писательниц отмечали неспособность к самостоятельному творческому мышлению, из чего делался вывод, что женщина-писательница никогда не сможет сказать нового слова в литературе, поскольку она будет повторять уже существующие идеи.</p></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова МЫСЛЬ. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено во втором (2) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>МЫСЛЬ</b>, -и, <i>жен.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Мыслительный процесс, мышление. <i>Сила человеческой мысли.</i></span></span></li><li><span><span>То, что явилось в результате размышления, идея. <i>Интересная м.</i></span></span></li><li><span><span>То, что заполняет сознание, дума. М. о сыне. <i>Иметь в мыслях что-н.</i></span></span></li><li><span><span>мн. Убеждения, взгляды. <i>Быть одних мыслей с кем-н.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 8,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span> (1)Чтобы защитить окружающую среду и исключить поступление газовых выбросов производства в атмосферу, на пути газового потока устанавливают специальные фильтры. (2) В качестве фильтрующего материала хорошо зарекомендовали себя ткани из тонковолокнистых полимеров на марлевой основе: они устойчивы к воздействию кислот, щелочей, высокой температуры и органических растворителей. (3)Основной недостаток &lt;…&gt; фильтров – низкая пылеёмкость, поэтому на производствах, где содержание пыли в газовых выбросах превышает допустимую норму, дополнительно устанавливают фильтры грубой очистки с волокнистыми насадками.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ПОТОК. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ПОТОК</b>, -а, <i>м</i></span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg"><span>) предложении текста. </span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Тип производства, характеризуемый непрерывным выполнением всех операций (спец.). <i>Перевести (поставить) производство на п. Модель снята с потока.</i></span></span></li><li><span><span>Стремительно текущая водная масса. <i>Бурный п. Горный п. Глубинный п.</i> (подводное течение).</span></span></li><li><span><span>Движущаяся масса чего-н. <i>П. лавы. Воздушный п. П. частиц. П. света. Людской п. Транспортный п. П. слёз</i> (перен.). <i>П. слов</i> (перен.).</span></span></li><li><span><span>Часть общего состава учащихся, разделённых для проведения каких-н. занятий, испытаний. <i>Сдача экзаменов в два потока.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи. </span></span></div>',
    answer: ["3"],
  },

  {
    number: 9,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Гало́ – интересное оптическое явление земной атмосферы, которое выглядит как светящееся кольцо, образованное вокруг яркого источника света. (2)Наиболее часто гало возникает вокруг солнца, немного реже – вокруг луны, однако оно может появиться &lt;…&gt; вокруг уличного фонаря или машинных фар. (3)Как правило, гало вокруг солнца или луны возникает благодаря маленьким, находящимся в перистых облаках (5–10 км над поверхностью земли) кристалликам льда, отражающим свет от своих граней; довольно часто после отражения и преломления этот свет разлагается в спектр и от этого становится похож на радугу, только круглую.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СВЕТ. Определите значение, в котором это слово употреблено в&nbsp;первом (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СВЕТ</b>, -а, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Лучистая энергия (электромагнитные колебания в определённом диапазоне волн), воспринимаемая глазом и делающая видимым окружающий мир. <i>Дневной с.</i></span></span></li><li><span><span>Место, откуда исходит освещение, освещённое место, пространство, где светло. <i>Встать спиной к свету. Ставить что-л. на с.</i></span></span></li><li><span><span>Приспособление для освещения в домах и на улицах. <i>Зажечь в комнате&nbsp;с. Выключить с.</i></span></span></li><li><span><span>Рассвет, восход солнца. <i>Проснуться перед светом. С. забрезжил.</i></span></span></li><li><span><span>Светлое место, пятно на картине, передающее наибольшую освещённость какого-л. участка изображаемого. <i>Контрасты света и тени. Большое пятно света.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 10,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Для антарктического плавания под командованием Беллинсгаузена Адмиралтейство снарядило два корабля: шлюпы «Мирный» и «Восток», что оказалось не самым удачным выбором и негативно отразилось на планах экспедиции. (2)Если «Мирный», построенный по проекту русских инженеров Колодкина и Курепанова и укреплённый капитаном Лазаревым перед началом экспедиции, блестяще проявил себя в ледовом походе, то «Восток», спроектированный британскими инженерами, качественно уступал «Мирному» и оказался &lt;…&gt; слаб в полярных льдах, что к концу экспедиции состояние шлюпа было неудовлетворительным. (3)Это побудило Беллинсгаузена задуматься о прекращении экспедиции, а затем вынудило его принять решение о досрочном возвращении.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ПЛАН. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ПЛАН</b>, -а, <i>м</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Чертёж, изображающий в масштабе на плоскости местность, предмет, сооружение и т. п. с сохранением их реальных пропорций. <i>П. города. П. космического корабля.</i></span></span></li><li><span><span>Оценка кого-, чего-л. с точки зрения его заметности, важности, значительности. <i>На первом плане.</i></span></span></li><li><span><span>Предположение, замысел, предусматривающие ход, развитие чего-либо. <i>П. праздника. Творческие планы.</i></span></span></li><li><span><span>Определённый порядок изложения чего-либо. <i>П. лекции.</i></span></span></li><li><span><span>Место, расположение какого-л. предмета в перспективе с точки зрения местонахождения его по отношению к зрителю. <i>Передний п.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 11,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>1) Первым, кто правильно понял значение микробов в заболеваниях, был русский учёный Данило Самойлович. 2) Наблюдая течение и развитие эпидемии чумы, разразившейся в Москве в 1770 году, Самойлович пришёл к выводу, &lt;…&gt; имеется какой-то возбудитель этой болезни, который передаётся от человека к человеку. 3) С помощью микроскопа  ему затем удалось увидеть  возбудителя этой болезни.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТЕЧЕНИЕ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТЕЧЕНИЕ</b>, -я, <i>ср.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span><i>(Только ед.)</i> Действие по гл. течь. <i>Удержать течение крови перевязкой.</i> </span></span></li><li><span><span>Поток воды в естественном водоеме. <i>Морские течения. Вниз по течению.</i></span></span></li><li><span><span>Естественный, непрерывный ход, следование каких-либо процессов, событий и т. п. <i>Нарушать плавное течение повествования.</i></span></span></li><li><span><span>Направление в какой-н. области деятельности. <i>Политические течения.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 12,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В середине XVI века по приказу царя Ивана Грозного, понимавшего великую роль книги, была основана первая типография в Москве и для работы над первым печатным изданием были привлечены самые образованные люди того времени. (2) В 1563 году известный изобретатель Иван Фёдоров и его верный друг и ученик Пётр Мстиславец приступили к напечатанию книги под названием «Апостол»; это первое издание, над &lt;…&gt; книгопечатники трудились целых двенадцать месяцев, в марте 1564 года было готово. (3) «Апостол» сохранился до нашего времени в неизменном виде и находится в Московском историческом музее.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова РОЛЬ. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>РОЛЬ</b>, -и, <i>ж.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Художественный образ, воплощаемый актёром на сцене или в фильме. <i>Главная р. Сниматься в комедийных ролях.</i></span></span></li><li><span><span>Совокупность текста одного действующего лица пьесы. <i>Учить р. Знать наизусть свою р.</i></span></span></li><li><span><span>Род деятельности, проявление себя в качестве кого-л. <i>Сочетать р. руководителя с ролью наставника. Взять на себя р. переводчика. Выступить в роли арбитра.</i></span></span></li><li><span><span>Значение. <i>Р. государства на международной арене. Р. науки. Р. сельского хозяйства в жизни людей.</i></span></span></li><li><span><span>Степень участия кого-л. в каком-л. деле. <i>Р. Гагарина в освоении космоса. Сыграть неблаговидную р. в отстранении профессора от заведования кафедрой.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 13,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В мире мы наблюдаем следующую картину: существуют целые группы языков, близко напоминающих друг друга по ряду признаков, и в то же время они резко отличаются от других групп, языки в которых, в свою очередь, во многом похожи между собой. (2) Встретившись с двумя такими языковыми группами, мы, пожалуй, можем предположить, что сходство языков внутри каждой из них могло возникнуть случайно. (3) &lt;…&gt; когда одна и та же картина наблюдается учёными при рассмотрении десятка языковых групп, для исследователей становится очевидным, что сходство это является результатом родства между языками в группе, а отнюдь не совпадением.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова МИР. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>МИР</b>, -а, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Совокупность всех форм материи в земном и космическом пространстве. <i>Происхождение мира.</i></span></span></li><li><span><span>Отдельная часть вселенной, планет. <i>Звёздные миры.</i></span></span></li><li><span><span>Земной шар, Земля, а также люди, население земного шара. <i>Объехать весь мир.</i></span></span></li><li><span><span>Человеческое общество, рассматриваемое в определённом аспекте, особая общественная среда; порядок, строй. <i>Античный мир.</i></span></span></li><li><span><span>Светская жизнь в противовес монастырской, церкви. <i>В миру́.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 14,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Американский психолог А. Маслоу предложил смотреть на структуру человеческих потребностей как на пирамиду, в основании &lt;…&gt; лежат биологические потребности, а на вершине находится потребность в самореализации. (2) Несмотря на очевидную логичность этой теории, сам А. Маслоу отмечал, что она применима к пониманию потребностей человечества в целом, но не может использоваться в отношении конкретной личности. (3) Действительно, ни одна из попыток использовать её в качестве основы для мотивации труда конкретной личности не увенчалась успехом: система ценностей каждого человека уникальна.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ОТМЕЧАТЬ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ОТМЕЧАТЬ</b>, <i>сов.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Обозначать какой-нибудь меткой. <i>Отмечать нужное место в книге.</i></span></span></li><li><span><span>Обращать внимание, указывать на кого-нибудь или что-нибудь, замечать. <i>Отмечать достоинства статьи.</i></span></span></li><li><span><span>Подчёркивать значение чего-нибудь сделанного, обычно наградив чем-нибудь. <i>Отмечать чьи-нибудь достижения.</i></span></span></li><li><span><span>(<i>разг.</i>) Отпраздновать какое-нибудь событие. <i>Отмечать окончание института.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 15,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Для выполнения сложнейшей задачи по охране лесов, в частности тушения пожаров на больших территориях, авиалесоохранные отряды получили новейший эффективный инструмент, который позволяет сэкономить время, а подчас и сохранить человеческие жизни. (2) Для выполнения работ по локальному патрулированию территорий лесного фонда, чтобы своевременно обнаружить лесные пожары, применяются беспилотные летательные аппараты (БПЛА) самолётного и вертолётного типов. (3) Рядом научных лабораторий была проведена исследовательская работа, оценивающая перспективы применения беспилотных комплексов для лесного хозяйства, эффективность &lt;…&gt; оказалась очень высокой.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова АППАРАТ. Определите, в каком значении это слово употреблено во втором (</span><img class="Formula Formula_img" style="vertical-align:-.28ex;height:2.074ex;width:1.162ex" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>АППАРАТ</b>, <i>-a, м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Прибор, техническое устройство, приспособление. <i>Телефонный а.</i></span></span></li><li><span><span>Совокупность органов, выполняющих особую функцию организма (спец.). <i>Пищеварительный а.</i></span></span></li><li><span><span>Совокупность учреждений, обслуживающих какую-либо отрасль управления, хозяйства. <i>Государственный а.</i></span></span></li><li><span><span>Совокупность сотрудников учреждения, организации, некой области управления. <i>А. канцелярии.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 16,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) На Кавказе есть гора Эльбрус (стратовулкан), которая является самой высокой (5642 метра над уровнем моря) горной вершиной России и Европы (при проведении границы Европы и Азии по Главному Кавказскому хребту). (2) Эльбрус входит в список высочайших вершин частей света «Семь вершин». (3) Хорошо развита транспортная и сопутствующая инфраструктура Эльбруса и прилегающих к нему районов, &lt;…&gt; они очень популярны в рекреационном, спортивном, туристическом и альпинистском плане. </span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СВЕТ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СВЕТ</b>, -a, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Лучистая энергия, воспринимаемая глазом. <i>С. луны. При свете фонаря.</i></span></span></li><li><span><span>Освещённое место. <i>Встать спиной к свету. Сесть ближе к свету.</i></span></span></li><li><span><span>Источник освещения. <i>Включить в комнате с. Погасить с.</i></span></span></li><li><span><span>Символ истины или радости. <i>С. знаний. Жажда света.</i></span></span></li><li><span><span>Дорогое, любимое существо. <i>С. очей моих! С. моей жизни.</i></span></span></li><li><span><span>Мир, земля. <i>Части света. Поездить по свету.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["6"],
  },

  {
    number: 17,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Христофор Колумб – знаменитый европейский мореплаватель, благодаря которому для обитателей Старого Света стала известна Америка. (2) Экспедиция Колумба началась 3 августа 1492 года, когда корабли «Санта-Мария», «Пинта» и «Нинья» вышли из бухты испанского города Палос-де-ла-Фронтера с целью поиска короткого пути для торговли с Индией; 7 октября по требованию команды, полагавшей, что флотилия прошла мимо Японии, не заметив её островов, корабли изменили курс на запад и пересекли Атлантический океан в субтропическом поясе. (3) 12 октября экспедиция достигла острова Сан-Сальвадор в Багамском архипелаге, и &lt;...&gt; день стал считаться официальной датой открытия Америки.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ПУТЬ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ПУТЬ</b>, -и, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Полоса земли, служащая для передвижения. <i>Извилистый п. П. в горах.</i></span></span></li><li><span><span>Железнодорожная или трамвайная колея. <i>Поезд прибывает на второй п. Ремонт путей.</i></span></span></li><li><span><span>Место для прохода, проезда куда-нибудь. <i>П. свободен. Преградить п.</i></span></span></li><li><span><span>Пространство, по которому осуществляется транспортное сообщение. <i>Воздушный п. Морской п. Торговый п.</i></span></span></li><li><span><span>Направление деятельности, развития. <i>Творческий п. художника. Встать на п. прогресса.</i></span></span></li><li><span><span>Способ, средство. <i>Осуществить переворот мирным путём. Найти п. воздействия на кого-л.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 18,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Хохлома – старинный русский народный промысел, родившийся в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> веке в Хохломской волости Семёновского уезда Нижегородской губернии и представляющий собой декоративную роспись деревянной посуды, шкатулок, мебели. (2) Роспись выглядит ярко, &lt;…&gt; тёмный фон: для создания рисунка используются такие цвета, как красный, жёлтый, оранжевый, зелёный, а также обязательно золотой. (3) После распада СССР хохломская роспись пережила трудные времена – сокращение числа мастеров (если в советский период промыслом было занято 2,5 тысячи человек, то к 2008 году 1,5 тысячи, а сейчас менее тысячи), однако и в настоящее время работают фабрики, выпускающие изделия с хохломской росписью.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТЁМНЫЙ. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТЁМНЫЙ</b>, <i>-ая, -ое</i>.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Плохо освещённый. <i>Тёмная лестница. Тёмная дорога.</i></span></span></li><li><span><span>Тусклый. <i>Тёмное зеркало.</i> </span></span></li><li><span><span>Чёрный или близкий по цвету к чёрному. <i>Т. костюм. Тёмные волосы.</i></span></span></li><li><span><span>Безрадостный. <i>Тёмная полоса жизни.</i> </span></span></li><li><span><span>Несущий вред, злой. <i>Тёмные силы.</i> </span></span></li><li><span><span>Вызывающий подозрение, сомнение. <i>Тёмная личность. Дело тёмное.</i></span></span></li><li><span><span>Невежественный, отсталый. <i>Тёмные люди. Т. ты человек!</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи. </span></span></div>',
    answer: ["3"],
  },

  {
    number: 19,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Творческая манера Михаила Врубеля, русского художника рубежа </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/fc9c0d050b53bf355140e7d0cc55c2c1.svg"><span>–</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> вв., работавшего почти во всех видах и жанрах изобразительного искусства, настолько самобытна, что картины этого мастера невозможно перепутать с работами других авторов. (2)Многие современники Врубеля объясняли такую самобытность следствием серьёзных душевных болезней, считали его творчество «больным», &lt;…&gt; художник, как известно, в последние годы жизни страдал психическими расстройствами. (3)Однако психиатр Ф.А. Усольцев, лечащий врач М. Врубеля, утверждал, что творчество художника «не только вполне нормально, но так могуче и прочно, что даже ужасная болезнь не могла его разрушить».</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова РАБОТА. Определите, в каком значении это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Нахождение в действии, деятельность чего-н.; процесс превращения одного вида энергии в другой. <i>Бесперебойная работа машины</i>.</span></span></li><li><span><span>Занятие, труд. <i>Физическая работа</i>.</span></span></li><li><span><span>Производственная деятельность по созданию, обработке чего-н. <i>Оросительные работы</i>.</span></span></li><li><span><span>Продукт труда, готовое изделие. <i>Печатные работы</i>.</span></span></li><li><span><span>Качество, способ исполнения. <i>Вещь превосходной работы</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 20,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Притча, как известно, пришла в русскую литературу вместе с христианской письменностью, с первыми переводами текстов Священного писания. (2)Вместе с тем этот древний жанр оказался мало изучен в нашем литературоведении – широкий интерес к притче возник в литературной критике лишь в 1970-х годах. (3)&lt;…&gt; и тогда сам по себе жанр притчи исследователями почти не рассматривался в глубоко научном контексте, и лишь в 1991 году был опубликован свод притчевых текстов разного типа, подготовленный Л.И. Алёхиной и Н.И. Прокофьевым, благодаря чему стало возможно говорить о жанре притчи на обширном и далеко не случайном материале.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ШИРОКИЙ. Определите, в каком значении это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Большой в поперечнике. <i>Широкая улица</i>.</span></span></li><li><span><span>Просторный, нежмущий. <i>Широкое пальто</i>.</span></span></li><li><span><span>Имеющий большое протяжение, охватывающий большое пространство. <i>Широкие степи</i>.</span></span></li><li><span><span>Охватывающий многих, многое, массовый. <i>Широкие слои населения</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 21,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span> (1) Фольклор – это важнейшая составная часть народной культуры, отражающая в художественной форме жизнь и духовный облик народа. (2) Примером фольклора может служить сказка – древнейший жанр устного народного творчества, который был популярен на Руси: рассказывание сказок воспринималось как искусство, к которому мог приобщиться каждый, независимо от пола и возраста, и хорошие сказочники весьма высоко почитались в народе. (3) Сказки не утратили своего значения и в наше время, &lt;…&gt; они учат человека жить (ведь за сказочной фабулой скрываются реальные человеческие отношения), вселяют в него оптимизм, веру в торжество добра и справедливости. </span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ПРИМЕР. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ПРИМЕР</b>, -а, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Математическое выражение, требующее решения. <i>Лёгкий п. Алгебраический п.</i></span></span></li><li><span><span>Конкретное явление, разновидность общего. <i>П. творческой профессии. Примеры произведений искусства.</i></span></span></li><li><span><span>Факт, приводимый в качестве доказательства. <i>П. из речи адвоката. Этот п. никого не убеждает.</i></span></span></li><li><span><span>Действие или явление, которому подражают. <i>Брать п. со старшего брата. Подавать п. Показал п. мужества.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 22,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Родной язык – это обычно язык своего народа. (2) &lt;…&gt; бывают исключения. (3) Например, ирландцы – люди с развитым национальным самосознанием – в прошлом долго боролись за независимость от Великобритании, и теперь у них есть своё государство, однако лишь для 3% ирландского населения родной язык ирландский, остальные говорят по-английски.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЯЗЫК. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЯЗЫК</b>, -а, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Орган в полости рта человека или животного. <i>Коровий я. Высунуть я.</i></span></span></li><li><span><span>Система знаков, служащая основным средством человеческого общения. <i>Русский я. Немецкий я.</i></span></span></li><li><span><span>Невербальная знаковая система. <i>Я. жестов. Я. дорожных знаков.</i></span></span></li><li><span><span>Пленный, захваченный для получения сведений. <i>Взять языка</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 23,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Известно, что гелий впервые обнаружили в 1868 году не на Земле, а на Солнце, в спектре солнечной короны. (2)В 1895 году этот элемент был найден и на Земле. (3)&lt;…&gt; оказалось, что на нашей железокремниевой планете относительное содержание гелия в десятки миллиардов раз меньше, чем во Вселенной, где гелий занимает второе после водорода место.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова МЕСТО. Определите, в каком значении это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>МЕСТО</b>, -а, <i>мн.</i> места, мест, местам, <i>ср.</i> </span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Пространство, которое занято кем-чем-н., на котором что-н. происходит, находится или где можно расположиться. <i>Двигать с места на м. Рабочее м.</i> (место, где производится работа). <i>На месте решить</i> (никуда не обращаясь).</span></span></li><li><span><span>Участок на земной поверхности, местность (в </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span> знач.). <i>Живописные места.</i></span></span></li><li><span><span>Помещение, пространство, предназначенное для временного пребывания кого-н. одного. <i>М. в вагоне, каюте.</i></span></span></li><li><span><span>Роль, отведённая кому-чему-н. в какой-н. деятельности, а также положение, занимаемое кем-н. либо чем-н. среди кого-н., в какой-л. области, <i>М. отца в семье. М. искусства в жизни человека.</i></span></span></li><li><span><span>Должность, служба. <i>Вакантное м. Искать м. Остаться без места.</i></span></span></li><li><span><span>Какая-н. определённая часть, отдельный момент из книги, повествования, текста. <i>Самое интересное м. в пьесе.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 24,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)В отношении городского благоустройства Великий Новгород оставлял позади себя многие средневековые города Западной Европы. (2)В Западной Европе первые мостовые появляются лишь в конце </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1bcfa52d0c82e551a827583de4f6dddb.svg"><span> века, а в Новгороде уже в XI веке деревом мостили все улицы, а также дворы внутри усадеб. (3)&lt;…&gt; знаменитое Ярославово дворище в Новгороде имело первый в Северной Европе водопровод, по которому в деревянных трубах бежала чистая ключевая вода.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова БЕЖАТЬ. Определите, в каком значении это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>БЕЖАТЬ</b>, бегу, бежишь, бегут; беги; <i>несов.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Двигаться быстро, резко отталкивающимися от земли движениями ног. <i>Б. рысью.</i></span></span></li><li><span><span>Спасаться (спастись) бегством. <i>Б. из плена.</i></span></span></li><li><span><span><i>перен.</i> Быстро двигаться, проходить, перемещаться. <i>Облака бегут. Дни бегут.</i></span></span></li><li><span><span><i>О часах:</i> спешить, идти вперёд.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 25,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Обитающие в Австралии хохлатые бронзовокрылые голуби в буквальном смысле поют крыльями: когда они взлетают, маховые перья издают попеременно два звука – частотой 1,3 кГц, когда крыло идёт вверх, и частотой 2,9 кГц, когда крыло идёт вниз. (2)Оказалось, что «песня перьев» служит сигналом тревоги: оба звука чередуются с разной скоростью в зависимости от того, как часто птица машет крыльями. (3)Если высокие и низкие ноты чередуются не слишком быстро, окружающие голуби сохраняют спокойствие; если же ноты чередуются очень быстро, все вокруг понимают, &lt;…&gt; их товарищ пытается улететь от опасности, и в тревоге снимаются с места.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СЛУЖИТЬ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СЛУЖИТЬ</b>, <i>несов.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Делать что-н. для кого-чего-н., выполняя чью-н. волю, приказания, направлять свою деятельность на пользу чего-н. <i>С. своему народу.</i></span></span></li><li><span><span>Исполнять где-н. какие-н. обязанности, работать в качестве кого-н. <i>С. в армии.</i></span></span></li><li><span><span>Быть, являться чем-либо. <i>С. примером. С. доказательством. С. признаком чего-л. Замкнутость мужа служит причиной её беспокойства.</i></span></span></li><li><span><span><i>Только </i></span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>-е л. Выполнять своё назначение. <i>Старые сапоги ещё продолжают мне с.</i></span></span></li><li><span><span>Отправлять церковную службу. <i>С. обедню. С. молебен. С. всенощную. С. панихиду.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 26,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1)Если над человеческим ухом пропоёт петух, человек на время оглохнет: мощность петушиного крика составляет 130 децибел – то же самое будет, если стоять в пятнадцати метрах от взлетающего реактивного самолёта. (2)Однако петухи не теряют слух от собственного пения, &lt;…&gt; в тот момент, когда петух открывает клюв для крика, наружный слуховой проход у него сужается примерно на четверть, а мягкие ткани наполовину прикрывают барабанную перепонку. (3)У кур слуховой проход устроен немного иначе, и «заткнуть уши» они не могут, но потерять слух от близкого соседства с петухами им не грозит: куры слушают петухов не вплотную, к тому же у птиц слуховые рецепторы довольно быстро регенерируются.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТЕРЯТЬ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТЕРЯТЬ</b>, -яю, -яешь; терянный; <i>несов.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Лишаться кого-чего-нибудь по небрежности или роняя, оставляя неизвестно где. <i>Т. ключи, деньги.</i></span></span></li><li><span><span>Лишаться чего-нибудь, переставать обладать чем-нибудь. <i>Т. надежду. Т. авторитет. Т. доверие. Т. трудоспособность. Т. здоровье. Т. вес (в весе). Т. сознание. Т. почву под ногами (перен.: лишаться уверенности в своих действиях). Т. дорогу, направление (сбиваться с пути).</i></span></span></li><li><span><span>Лишаться кого-либо, расставаться с кем-либо. <i>Т. единомышленников, друзей. Журнал теряет подписчиков.</i></span></span></li><li><span><span>Нести утрату в лице кого-либо умершего, ушедшего. <i>Т. близких, родных. Безвозвратно, навсегда т. Войска теряют людей в отступлении. В связи с сокращением штатов отдел теряет многих хороших сотрудников.</i></span></span></li><li><span><span>Тратить, расходовать нецелесообразно или терпеть ущерб от чего-нибудь. <i>Т. время. Т. средства на перевозках.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 27,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Поэтическое искусство – это мышление в образах; образ – наиболее важный и непосредственно воспринимаемый элемент литературного произведения, он является средоточием идейно-эстетического содержания и словесной формы его воплощения. (2) Термин «художественный образ» сравнительно недавнего происхождения, его впервые употребил И.В. Гёте. (3) &lt;…&gt; сама проблема образа является одной из древних: начало теории художественного образа обнаруживается в учении Аристотеля о «мимесисе». </span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ОБРАЗ. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ОБРАЗ</b>, -а, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Внешний вид, облик. <i>Потерять о. человеческий.</i></span></span></li><li><span><span>Художественное изображение в красках. <i>Образы природы в живописи.</i></span></span></li><li><span><span>Художественное отражение идей и чувств в слове. <i>О. времени в поэзии Есенина. Система образов в произведении.</i></span></span></li><li><span><span>Созданный актёром характер. <i>Сценический о.</i></span></span></li><li><span><span>Порядок, способ, организация. <i>О. жизни.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 28,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Учёные подсчитали, с какой яркостью светят звёзды, которые мы видим на небе, и тут оказалось, что свет их гораздо слабее, чем ночной свет. (2) Стали искать, откуда же берётся дополнительный свет? (3) Солнце светить не может — оно скрыто за Землёй, Луны тоже нет на небе. (4) Оказалось, что светят невидимые звёзды. (5) Миллионы этих светил усеивают каждый участок неба. (6) Поэтому небо и не кажется совсем чёрным. (7) Блеск этих далёких звёзд сливается в сияние, которое очень слабо, но всё же освещает Землю. (8) Кроме того, особенно весной и летом, очень высокие слои воздуха слабо светятся и потому, что до них добираются из-за горизонта рассеянные солнечные лучи. (9) ... ночью освещают небо звёзды-невидимки и Солнце, которого не видно на небе.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочтите фрагмент словарной статьи, в которой приводятся значения слова СВЕТ. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СВЕТ</b>, -а (-у), м.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Лучистая энергия (электромагнитные колебания в определённом диапазоне волн), воспринимаемая глазом и делающая видимым окружающий мир.  <i>Солнечный с. Дневной с. С. луны.</i></span></span></li><li><span><span>Место, откуда исходит освещение, освещённое место, пространство, где светло.  <i>Встать спиной к свету. Ставить что-л. на с. Повернуть к свету.</i></span></span></li><li><span><span>Источник освещения и приспособление для освещения в домах и на улицах.  <i>Зажечь в комнате с. Выключить с. Погасить с.</i></span></span></li><li><span><span><i>разг</i> . Рассвет, восход солнца.  <i>Проснуться перед светом. С. забрезжил</i> .  <i>Чуть с.; чем с. (рано утром). Ни с. ни заря (очень рано).</i></span></span></li><li><span><span><i>иск</i> . Светлое место, пятно на картине, передающее наибольшую освещённость какого-л. участка изображаемого.  <i>Контрасты света и тени. Большое пятно света.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 29,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>Есть в наших лесах такая ворона – поменьше обыкновенной серой вороны и вся крапчатая. (2) У нас её называют ореховкой, а в Сибири – кедровкой. (3) Она собирает на зиму запасы орехов. (4) Зимой ореховки кочуют с места на место, из леса в лес, и пользуются этими запасами. (5) Своими? (6) В том-то и дело, что каждая из ореховок пользуется не теми запасами, которые сама сделала, а запасами своих родичей. (7) Прилетит в какую-нибудь рощу, где сроду не бывала, и сразу начинает искать чужие запасы. (8) Заглядывает во все дупла и там находит орехи. (9) Кедровка без ошибки находит запрятанные в корнях деревьев орешки. (10) По каким признакам она их находит? (11) ... мы пока не знаем.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочтите фрагмент словарной статьи, в которой приводятся значения слова ЧУЖОЙ. Определите значение, в котором это слово употреблено в седьмом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/8f14e45fceea167a5a36dedd4bea2543.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЧУЖОЙ</b>, -ая, -ое.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Являющийся собственностью другого (других); не имеющий непосредственного отношения к кому-л.; не свой.  <i>Прихватить ч. зонт. Оставить на хранение чужие вещи.</i></span></span></li><li><span><span>Кому, для кого. Не являющийся родиной; не такой, как на родине.  <i>Попасть в чужие края и страны. Жить на чужой сторонушке.</i></span></span></li><li><span><span>Не связанный родственными отношениями; посторонний.  <i>Она в семье своей родной казалась девочкой чужой.</i></span></span></li><li><span><span>Не связанный близкими отношениями с кем-л., не совпадающий по духу, взглядам, интересам; посторонний, далёкий.  <i>Чувствовать себя неловко среди чужих людей.</i></span></span></li><li><span><span>Отчуждённый, отрешённый.  <i>Говорит каким-то чужим голосом. Отчего ты смотришь таким чужим взглядом?</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 30,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Воспитанный человек... (2) Если о вас скажут такое, считайте, что удостоились похвалы. (3) Так что же такое воспитанность? (4) Это не только хорошие манеры. (5) Это нечто более глубокое в человеке. (6) Быть воспитанным — значит быть внимательным к другому, деликатным, тактичным, скромным. (7) Мне представляется, что таким был артист Художественного театра Василий Иванович Качалов. (8) Он непременно запоминал все имена и отчества людей, с которыми встречался, он уважал людей и всегда интересовался ими, при нем каждая женщина чувствовала себя привлекательной, достойной заботы. (9) Все ощущали себя в его присутствии умными, очень нужными. (10) Однажды поздно вечером Василий Иванович увидел две странные женские фигуры. (11) Это оказались слепые, которые заблудились. (12) Качалов немедленно предложил им свои услуги, проводил до трамвая, помог сесть в вагон. (13) Корни этого поступка не просто в знании хорошего тона, а в сердечности и доброте к людям. (14) &lt;...&gt;, все дело в мыслях и побуждениях, а знание норм поведения только помогает проявлению внутренней доброты и человечности.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЧУВСТВОВАТЬ. Определите значение, в котором это слово употреблено в восьмом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c9f0f895fb98ab9159f51fd0297e236d.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЧУВСТВОВАТЬ</b>, -ствую, -ствуешь.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Испытывать какое-л. чувство, внутреннее психическое состояние человека, его душевное переживание; способность отозваться на жизненные впечатления. <i>Ч. холод, голод. Ч. себя счастливым, обманутым. Чувствуйте себя, как дома (свободно, уютно).</i></span></span></li><li><span><span>Находиться в каком-л. состоянии здоровья (о человеке или его органах). <i>Ч. недомогание, головокружение. Ч. боли в правом боку, в области сердца.</i></span></span></li><li><span><span>Воспринимать интуицией, чутьём; предчувствовать, предугадывать. <i>Дети чувствуют, кто их любит. Не чувствуешь, что тебя ждут!</i></span></span></li><li><span><span>Уметь воспринимать особым образом. <i>Ч. женскую красоту. Ч. прекрасное. Тонко ч. искусство. Природы не чувствуешь! Ч. народную песню.</i></span></span></li><li><span><span>Понимать, осознавать. <i>Ч. свои недостатки. Неужели не чувствуешь, как матери тяжело? Ч. чьё-л. превосходство. Ч. необходимость, возможность чего-л., потребность в чём-л.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 31,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Географические открытия, которые заслуживают определения «великие», совершались на нашей планете на протяжении всей истории человечества. (2) ˂...˃ эпохой Великих географических открытий принято называть исторический период с середины или конца </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/b055fa5a36d2db33aa5dd33991c5d357.svg"><span> до середины </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/68bb64bb7be87902410f594080c53e66.svg"><span> века. (3) Никакая другая эпоха не была насыщена географическими открытиями, которые имели бы такое исключительное значение для судеб всего мира. (4) Усилиями нескольких поколений мореплавателей и землепроходцев рубежи известных земель были раздвинуты; мир засверкал новыми красками, предстал во всём своём разнообразии.<br><br>  (Энциклопедия для детей «Аванта+»)</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова РАЗДВИНУТЬ. Определите значение, в котором это слово употреблено в четвёртом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/a87ff679a2f3e71d9181a67b7542122c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>РАЗДВИНУТЬ</b>, -ну, -нешь; -нутый; <i>сов</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span><i>что.</i>  Двигая в разные стороны, расставить, разъединить, поставить врозь.  <i>Р. ноги. Р. ветки. Р. занавески на окне. Р. стол (вставить в середину запасную доску).</i></span></span></li><li><span><span><i>что.</i>  Расширить пределы, границы чего-н.  <i>Р. рамки исследования.</i></span></span></li><li><span><span><i>кого-что.</i>  Заставить расступиться.  <i>Р. толпу.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 32,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Во времена Эдисона к лампочке предъявлялось только одно требование: она должна преобразовывать электрическую энергию в свет. (2) Современные же разработчики осветительных приборов, помимо эффективности использования электричества, вынуждены задумываться еще о массе факторов: во-первых, об экологической безопасности, безвредности для человеческого здоровья, во-вторых, о надежности и эстетичности приемлемости. (3) Безусловно, совместить все это в одном изделии чрезвычайно сложно. (4) Например, в поисках экологически безопасного вещества, которое можно было бы использовать во флюоресцентных лампах, инженеры остановились на газе ксеноне. (5) &lt;...&gt; на практике выяснилось, что этот газ малоэффективен. (6) Если в ртутной лампе есть возможность получать 60 люмен (люмен – единица измерения светового потока) на один ватт потребляемой электроэнергии, то в ксеноновой – только 35 люмен. (7) Вывод ясен: при применении ксенона электричества тратится больше, а следовательно, больше сжигается ископаемого топлива.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВРЕМЯ. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ВРЕМЯ</b>, -мени; <i>мн.</i> времена, -мён, -менам; <i>ср.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span><i>филос</i>. Основная (наряду с пространством) форма существования бесконечно развивающейся материи. <i>Бесконечность пространства и времени</i>.</span></span></li><li><span><span>Отрезок, промежуток в последовательной смене минут, часов, дней, лет и т.п. <i>Отрезок времени. На короткое в.</i> // Пора дня, недели, года и т.п., связанная с явлениями природы. В. весны. // Пора, часы, момент и т. п. отведённые для чего-л., в которые происходит что-л. <i>В. обеда</i>. // Свободные от обычных занятий часы, дни и т. п.; досуг. <i>У меня нет времени для гостей</i>.</span></span></li><li><span><span><i>мн</i>.: времена, -мён. период, эпоха (в жизни человечества, какого-л. народа, государства, общества и т.п.). <i>Военное в. Новое, старое в.</i></span></span></li><li><span><span><i>грамм</i>. Категория глагола, относящая действие посредством специальных форм в план настоящего, прошлого или будущего. <i>Настоящее, прошедшее, будущее в.</i></span></span></li><li><span><span>Во время чего, в зн. предлога. В тот период, промежуток, когда что-л. происходит. <i>Во время каникул. Во время войны.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 33,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Уже на протяжении пятисот лет, начиная с эпохи Возрождения, европейцы называют историю Древней Греции и Древнего Рима золотым веком человечества. (2) ˂...˃, античная культура имела множество притягательных сторон, сильно действующих и на современных людей, — это разумное и соразмерное человеку устройство общества, гармония человека и природы, сочетание религиозного чувства с большой свободой мышления, постоянная устремлённость к красоте и добру. (3) Попытки «возродить античность» очень многое дали Западной Европе Нового времени, хотя, конечно, результаты этого «возрождения» сильно отличались от античных образцов. (4) Постоянное сопоставление, сравнение себя с греко-римским миром стало правилом для новой Европы.<br><br>Энциклопедия для детей «Аванта+»</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЗОЛОТОЙ. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЗОЛОТОЙ</b>, -ая, -ое.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>цвета золота, блестяще-жёлтый. <i>Золотые кудри. Золотая осень</i> (осенняя пора, когда особенно ярки желтеющие листья).</span></span></li><li><span><span><i>перен.</i> Счастливый, благоприятный. <i>Золотая пора. 3. век</i> (время расцвета искусств и наук).</span></span></li><li><span><span><i>перен.</i> Прекрасный, замечательный. <i>3. работник. Золотые руки</i> (умелые; разг.).</span></span></li><li><span><span><i>перен.</i> Дорогой, любимый. <i>3. мой!</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 34,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Наиболее распространённой считается структура доклада, состоящая из трёх частей: вступления, основной части, заключения. (2) Во вступлении выделяется тема доклада, затем указываются причины выбора данной темы, обосновывается её актуальность и значение для конкретной аудитории, формулируется цель доклада, иногда кратко излагается история вопроса. (3) Основная часть начинается с характеристики проблемы, затем рассматриваются отдельные её аспекты. (4) При подготовке этой части следует кратко записать содержание каждой мысли, то есть сформулировать тезисы, подобрать к каждому тезису доказательства – факты, цифры, цитаты и пр. (5) В заключении доклада следует повторить основную мысль, подытожить наиболее важные положения. (6) &lt;...&gt; полезно заранее продумать не только содержание, но и его речевое оформление, подобрать такие слова, с помощью которых можно было бы лаконично и выразительно завершить свою речь.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СОДЕРЖАНИЕ. Определите значение, в котором это слово употреблено в шестом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1679091c5a880faf6fb5e6087eb1b2dc.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СОДЕРЖАНИЕ</b>, -я; <i>ср</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Содержать, обеспечивать средствами к жизни. <i>С. дома в чистоте. Средства на с. семьи.</i></span></span></li><li><span><span>Единство всех основных элементов целого, его свойств и связей; смысл, сущность чего-л. Единство формы и содержания. <i>С. понятия, вопроса, жизни, искусства. Философское, историческое, классовое с. Внутреннее, духовное, нравственное с. чего-л.</i></span></span></li><li><span><span>То, что повествуется, что излагается, изображается где-л.; суть изложения, фабула. <i>С. книги. С. оперы. С. разговора.</i></span></span></li><li><span><span>Наличие какого-л. вещества в составе чего-л.; количество содержащегося в чём-л. вещества. <i>С. влаги в атмосфере. С. золота в породе. С. жира в молоке. С. витаминов в фруктах и овощах.</i></span></span></li><li><span><span><i>Офиц</i>. Заработная плата, жалование. <i>Денежное с. рядового состава войск. Отпуск без сохранения содержания. Размер пенсионного содержания</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 35,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Объясняя суть понятия личность, на протяжении веков спорили философы и психологи, потом присоединились социологи, успели сказать своё поэты, педагоги, врачи-психиатры, драматурги и актёры, криминалисты. (2) Не было за всю историю человечества мыслителя или даже просто мыслящего человека, который так или иначе не задался бы вопросом: что такое личность? (3) Личность есть индивидуальная субстанция рационального характера, утверждал в 6 веке римлянин Боэций, комментатор Аристотеля и Цицерона. (4) Личность есть разумно мыслящее существо, которое имеет разум и рефлексию и может рассматривать себя как себя, писал английский философ 17 века Джон Локк. (5) Личность – это свобода разумного существа, подчиняющегося только тем законам, которые оно для себя устанавливает, считал Иммануил Кант. (6) &lt;…&gt; есть вопросы, на которые надо ответить самому; если речь идёт о таких понятиях, как совесть, доброта, честность, надо смело пускаться в поиск.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЗАКОН. Определите значение, в котором это слово употреблено в пятом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e4da3b7fbbce2345d7772b0674a318d5.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЗАКОН</b>, -а, <i>м</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Нормативный акт, постановление высшего органа государственной власти, принятый в установленном порядке и имеющий юридическую силу. <i>Кодекс законов о труде. З. о социальном обеспечении</i>.</span></span></li><li><span><span><i>обычно мн.: законы, -ов</i>. Правило общественного поведения, являющееся общепринятым, обязательным, непреложным; обычай. <i>В политической жизни свои законы. Законы чести, гостеприимства, приличия</i>.</span></span></li><li><span><span>Объективно существующая необходимая связь между явлениями, внутренняя существенная взаимосвязь между причиной и следствием, устойчивое отношение между явлениями. <i>З. природы. Законы геометрии, математики, физики</i>.</span></span></li><li><span><span><i>обычно мн.: законы, -ов</i>. Основное положение какой-л. деятельности, творчества, игры и т.п. <i>Законы правописания. Законы художественного творчества</i>.</span></span></li><li><span><span>Система нравственных и обрядовых требований, принципов какого-л. религиозного учения; свод религиозных правил и норм.  <i>Православные законы. З. Божий</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 36,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Уважение к старшим – не просто правило хорошего тона. (2) Чувство это глубоко социальное. (3) Прививая его, мы растим гражданина, любящего Отчизну, её героическое прошлое. (4) &lt;…&gt; многие начала закладываются в данном случае в семье, под родительским кровом. (5) Отец, бережно неся букет цветов, идёт с маленьким сыном к своей первой учительнице, потом отправляется с ним к обелиску, около которого стоят седые ветераны. (6) И парень без слов поймёт главное: пожилая женщина или убелённый сединами ветеран — не просто старики, а люди, которые заслужили уважение, которым он многим обязан.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЗАЛОЖИТЬ (ЗАКЛАДЫВАТЬ). Определите значение, в котором это слово употреблено в четвёртом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/a87ff679a2f3e71d9181a67b7542122c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЗАЛОЖИТЬ</b>, -ожу, -ожишь; -оженный, <i>сов</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span><i>что</i>. Положить за что-н.  <i>3. подушку за голову. 3. руки за спину</i>.</span></span></li><li><span><span><i>что</i>. Положить внутрь, вглубь чего-н. <i>3. арматуру в бетонную конструкцию. Куда ты   заложил книгу? (куда убрал, спрятал?). 3. куда-н. книгу</i>.</span></span></li><li><span><span><i>что</i>. Кладя, занять, заполнить пространство чем-н. <i>3. стол книгами. 3. вход камнями</i>.</span></span></li><li><span><span><i>что</i>. Положив основу, начать постройку, устройство чего-н. <i>3. фундамент. 3. питомник, парк, сад. В ребёнке заложено доброе начало (перен.).</i></span></span></li><li><span><span><i>что</i>. Положить, поместить для хранения (спец.). <i>3. картофель на зиму. 3. силос.</i></span></span></li><li><span><span><i>кого-что</i>. Запрячь, впрячь (в экипаж); приготовить запряжку. <i>3. тройку. 3. коляску</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 37,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Взгляды основоположников мировых религий оптимистичны. (2) Они проникнуты верой в то, что духовная сила восторжествует над материальной и таким путём поднимет мир и человечество к вершинам подлинного совершенства. (3) Ранние библейские пророки, например, полны решимости преобразовать общество, которому необходимо измениться, чтобы выполнить своё высокое божественное назначение. (4) И они готовы добиться своей цели. (5) В своём мышлении они связывают воедино внутреннюю и внешнюю культуру человечества. (6) ˂...˃ и прогресс технический, и прогресс нравственный представляются им одинаково полезными.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СВЯЗАТЬ (СВЯЗЫВАТЬ). Определите значение, в котором это слово употреблено в пятом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/e4da3b7fbbce2345d7772b0674a318d5.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста. </span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СВЯЗАТЬ</b>, свяжу, свяжешь; связанный; <i>сов</i> .</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span><i>что</i>. Завязывая, соединить одно с другим. <i>С. концы верёвки</i>. <i>С, вещи в узел (увязать)</i>.</span></span></li><li><span><span><i>кого-что</i>. Соединить, установить связь, общение, близость между кем-чем-н. <i>С. посёлки железнодорожной веткой. Свяжите меня с вашим руководством. Друзья связаны на всю жизнь</i>.</span></span></li><li><span><span>связанный,  <i>с чем</i>. Сопряжённый с чем-н., влекущий за собой что-н.  <i>Дело, связанное с риском. Поездка связана с расходами</i>.</span></span></li><li><span><span>связанный,  <i>с кем-чем</i>. Близкий кому-чему-н., непосредственно относящийся к кому-чему-н. <i>Места, связанные с памятью поэта</i>.</span></span></li><li><span><span><i>что с чем</i>. Установить, открыть связь, зависимость между чем-н.  <i>С. одно явление с другим.</i></span></span></li><li><span><span><i>кого-что</i>. Лишить свободы действий, деятельности, стеснить чем-н.  <i>С. инициативу. С. кого-н. обещанием</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Укажите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["5"],
  },

  {
    number: 38,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Пирамида Хеопса, или Великая пирамида Гизы, – это памятник архитектурного искусства Древнего Египта, крупнейшая из египетских пирамид, единственное из так называемых «семи чудес света», сохранившееся до наших дней, и самое древнее из них. (2) Египтологи не могут сойтись во мнении о возрасте пирамиды, но в Египте официально утверждена и отмечается как праздник следующая предполагаемая дата начала строительства пирамиды Хеопса – 23 августа 2560 года до н.э. (3) … дата была получена с помощью астрономического метода, т.е. выявления астрономических закономерностей в ориентации граней пирамид.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ГРАНЬ. Определите значение, в котором это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ГРАНЬ</b>, -и, <i>ж</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Граница. <i>Стирание грани между умственным и физическим трудом</i>.</span></span></li><li><span><span>Плоская поверхность предмета, составляющая угол с другой такой же поверхностью. <i>Шесть граней куба. Грани бриллианта</i>.</span></span></li><li><span><span>Способ, качество огранки. <i>Драгоценный камень мелкой грани</i>.</span></span></li><li><span><span>Отличительная черта, особенность чего-либо. <i>Открылись неожиданные грани характера кого-либо</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 39,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Дунит — это камень, представляющий собой ультраосновную плутоническую горную породу. (2) Из-за низкого коэффициента линейного расширения эти камни не трескаются в процессе многократных нагреваний и охлаждений. (3) … дунит зачастую применяется в качестве огнеупорного материала в металлургических печах, где температура достигает 1200–1700 градусов.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова <b>материал</b>. Определите значение, в котором это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>МАТЕРИАЛ</b>, -а, <i>м</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Предметы, вещества, идущие на изготовление чего-н. <i>Строительный м.</i></span></span></li><li><span><span>Источник, сведения, служащие основой для чего-н. <i>М. для биографии писателя. М. для наблюдений.</i></span></span></li><li><span><span>обычно мн. Собрание документов по какому-н. вопросу. Папка для служебных материалов. <i>Материалы следствия</i>.</span></span></li><li><span><span>Тканьевое, трикотажное или синтетическое изделие, предназначенное для шитья. <i>Шерстяной м. Нетканые материалы. М. на платье</i>.</span></span></li><li><span><span>Собранные факты о чьей-н. виновности или причастности к чему-н. <i>Материал на кого-то, против кого-то</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 40,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Древние представления греков о форме Земли встречаются в поэмах Гомера «Одиссея» и «Илиада». (2) &lt;…&gt; эти поэмы передавались из уст в уста, а потом, в VI веке до н.э., были записаны, и сейчас они хорошо известны даже школьникам. (3) Из этих произведений ясно, что греки представляли себе Землю в виде диска, а над ним, по их мнению, находился медный небосвод.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ФОРМА. Определите значение, в котором это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ФОРМА</b>, -ы, <i>ж</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Внешнее выражение чего-л. <i>Содержание и ф</i>.</span></span></li><li><span><span>Наружный вид. <i>В форме груши. Облака причудливых форм</i>.</span></span></li><li><span><span>Установленный образец. <i>Написать отчёт по форме</i>.</span></span></li><li><span><span>Приспособление для придания чему-л. определенных очертаний. <i>Ф. для выпечки. Ф. для литья</i>.</span></span></li><li><span><span>Одинаковая по цвету и покрою одежда. <i>Ф. военнослужащих. Школьная ф</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 41,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Катализаторами биохимических реакций в организме человека являются ферменты, они запускают реакции распада и образования веществ в клетке и увеличивают их скорость. (2) Однако для того, чтобы стать активными и начать действовать, ферментам необходимы помощники, в роли которых выступают витамины: входя в состав большинства ферментов, витамины регулируют и ускоряют важнейшие реакции в клетках нашего организма, иными словами, выполняют каталитическую функцию, и в результате наш организм насыщается энергией, растёт и развивается. (3) &lt;…&gt; следует, что значение витаминов в питании очень велико, так как они помогают нам усваивать все жизненно необходимые вещества, содержащиеся в пище.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ФУНКЦИЯ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ФУНКЦИЯ</b>, -и, <i>ж</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Зависимая переменная величина. <i>Линейная ф. Задать функцию уравнением</i>.</span></span></li><li><span><span>Обязанность, круг деятельности. <i>Служебная ф. Ф. управления</i>.</span></span></li><li><span><span>Проявление жизнедеятельности организма. <i>Ф. щитовидной железы</i>.</span></span></li><li><span><span>Роль, назначение в обществе. <i>Функции семьи. Функции языка</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 42,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Язык – прежде всего средство общения; общение наше, однако, происходит в разных местах, в разное время и с разными собеседниками. (2) Легко заметить, что в зависимости от ситуации мы используем возможности языка по-разному. (3) … одна из важнейших задач лингвистики – выяснить, как люди применяют язык в процессе коммуникации.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова КОММУНИКАЦИЯ. Определите значение, в котором это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>КОММУНИКАЦИЯ</b>, -и, <i>ж</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Связь одной территории с другой, путь сообщения. <i>Транспортные коммуникации. Железнодорожные коммуникации.</i></span></span></li><li><span><span>Комплекс инженерных систем, обеспечивающих нормальную жизнедеятельность людей: линии энерго-, тепло-, газо-, водоснабжения. <i>Теплокоммуникация.</i></span></span></li><li><span><span>Вербальное общение. <i>Межличностная к. Массовая к. Цели коммуникации.</i>.</span></span></li><li><span><span>Невербальное общение. <i>Способы неречевой коммуникации.</i>.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 43,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><i>(1) Фольклорный театр — наиболее точное понятие, определяющее народное театрально-драматическое искусство, истоки которого уходят в глубокую древность, в древнеславянские праздники и обряды. (2) Фольклорный театр представляет собой совокупность театральных явлений в фольклоре: разыгрывание фольклорных драм народными исполнителями, кукольные представления, пение, игру на музыкальных инструментах, пляски и др. (3) Этот театр не перестаёт привлекать к себе внимание людей, интересующихся народной культурой прошлого, &lt;…&gt; является увлекательной страницей нашей отечественной культуры.</i></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЯВЛЕНИЕ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЯВЛЕНИЕ</b>, -я, <i>ср</i>.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Событие, случай. <i>Странное, загадочное я</i>.</span></span></li><li><span><span>Вообще всякое обнаруживаемое проявление чего-н. <i>Физическое я. Явления природы. Социальные явления.</i></span></span></li><li><span><span>Возникновение, появление чего-н., кого-н. <i>Я. народу</i>.</span></span></li><li><span><span>В пьесе: часть акта (действия), в которой состав действующих лиц не меняется. <i>Первое я. Пятое я.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 44,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Известно, что гелий впервые обнаружили в 1868 году не на Земле, а на Солнце, в спектре солнечной короны. (2) В 1895 году этот элемент был найден и на Земле. (3) Причём оказалось, &lt;...&gt; на нашей железокремниевой планете относительное содержание гелия в десятки миллиардов раз меньше, чем во Вселенной, где гелий занимает второе после водорода место.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова МЕСТО. Определите, в каком значении это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>МЕСТО, -а, <i>мн.</i> места, мест, местам, <i>ср.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Пространство, которое занято кем-чем-н., на котором что-н. происходит, находится или где можно расположиться. <i>Двигать с места на м. Рабочее м.</i> (место, где производится работа). <i>На месте решить</i> (никуда не обращаясь).</span></span></li><li><span><span>Участок на земной поверхности, местность (в 1 знач.). <i>Живописные места.</i></span></span></li><li><span><span>Помещение, пространство, предназначенное для временного пребывания кого-н. одного. <i>М. в вагоне, каюте.</i></span></span></li><li><span><span>Роль, отведённая кому-чему-н. в какой-н. деятельности, а также положение, занимаемое кем-н. либо чем-н. среди кого-н., в какой-л. области. <i>М. отца в семье. М. искусства в жизни человека.</i></span></span></li><li><span><span>Должность, служба. <i>Вакантное м. Искать м. Остаться без места.</i></span></span></li><li><span><span>Какая-н. определённая часть, отдельный момент из книги, повествования, текста. <i>Самое интересное м. в пьесе.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 45,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В отношении городского благоустройства Великий Новгород оставлял позади себя многие средневековые города Западной Европы. (2) В Западной Европе первые мостовые появляются лишь в конце </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1bcfa52d0c82e551a827583de4f6dddb.svg"><span> века, а в Новгороде уже в XI веке деревом мостили все улицы, а также дворы внутри усадеб. (3) Кроме того, знаменитое Ярославово дворище в Новгороде имело первый в Северной Европе водопровод, по &lt;...&gt; в деревянных трубах бежала чистая ключевая вода.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова БЕЖАТЬ. Определите, в каком значении это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>БЕЖАТЬ, бегу, бежишь, бегут; беги; <i>несов.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Двигаться быстро, резко отталкивающимися от земли движениями ног. <i>Б. рысью.</i></span></span></li><li><span><span>Спасаться (спастись) бегством. <i>Б. из плена.</i></span></span></li><li><span><span><i>перен.</i> Быстро двигаться, проходить, перемещаться. <i>Облака бегут. Дни бегут.</i></span></span></li><li><span><span><i>О часах:</i> спешить, идти вперёд.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 46,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Если условия существования и направление действия естественного отбора сходны у животных различных групп, то в процессе эволюции они иногда приобретают сходные приспособления к среде обитания. (2) Этот процесс получил название схождения признаков (конвергенции). (3) &lt;...&gt; передние роющие конечности крота и медведки очень сходны, хотя эти животные относятся к разным типам; очень похожи по форме тéла китообразные и рыбы; сходны конечности у плавающих животных, относящихся к разным классам.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТИП. Определите, в каком значении это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТИП</b>, -ы, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Форма, вид чего-н., обладающие определёнными признаками, а также образец, которому соответствует известная группа предметов, явлений. <i>Т. автомобиля.</i></span></span></li><li><span><span>Высшее подразделение в систематике животных и растений. <i>Т. цветковых растений.</i></span></span></li><li><span><span>Образ, содержащий характерные, обобщённые черты какой-н. группы людей. <i>Монгольский т. лица.</i></span></span></li><li><span><span>Человек, отличающийся какими-н. характерными свойствами, положительными или отрицательными. <i>Забавный т.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["2"],
  },

  {
    number: 47,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Степень развитости родительского (прежде всего материнского) инстинкта у животных, безусловно, в первую очередь определяется гормонами и генетическими факторами. (2) &lt;...&gt; у природы есть ещё один очень важный механизм обучения птиц и млекопитающих родительским навыкам – это положительные эмоции, которые родители испытывают при общении со своим потомством. (3) Неслучайно детёныши выглядят, как правило, умилительно и трогательно: их внешний вид способствует возникновению положительных эмоций и тем самым даёт толчок к проявлению родительского инстинкта.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ПОЛОЖИТЕЛЬНЫЙ. Определите, в каком значении это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ПОЛОЖИТЕЛЬНЫЙ</b>, -ая, <i>-ое; -лен, -льна.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Более нуля, отмечаемый знаком «плюс». <i>Положительное число.</i></span></span></li><li><span><span>Утвердительный, явно выражающий согласие с чем-л. или кем-л. <i>Положительное решение.</i></span></span></li><li><span><span>Совершенный, полный, окончательный. <i>П. невежда.</i></span></span></li><li><span><span>Обладающий нужными свойствами, одобряемыми качествами, хороший, существенный. <i>П. пример. Положительные результаты.</i></span></span></li><li><span><span>Деловой, практический. <i>Я человек положительный и без доказательств не верю.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 48,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><i>(1) Одним из способов получения эфирных масел является анфлераж, который основан на использовании  очищенного жира, позволяющего впитывать эфирные масла. (2) Этот процесс хорош тем, что можно извлечь эфирное масло, не подвергая сами растения или предметы, содержащие пахучие вещества, термической обработке. (3) &lt;...&gt; в наше время анфлераж в парфюмерии не используется, так как он требует больших затрат времени и сырья.</i></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВРЕМЯ. Определите, в каком значении это слово, встречающееся в первый раз, употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ВРЕМЯ</b>, <i>ср.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В философии: объективная форма существования бесконечно развивающейся материи. <i>Вне времени и пространства движение материи невозможно.</i></span></span></li><li><span><span>Пора дня, года. <i>Вечернее в. В. детское<i> (взрослым ещё рано ложиться спать)</i></i></span></span></li><li><span><span><i>разг</i>. <i>Дождливое в. Времена года</i> (зима, весна, лето, осень).</span></span></li><li><span><span>Подходящая, благоприятная, удобная пора. <i>Всему своё в.</i></span></span></li><li><span><span>Определённый момент, (непродолжительный по своей длительности), в который произошло, произойдёт или происходит что-н. <i>В. обеда.</i></span></span></li><li><span><span>Период, эпоха. <i>В. великих географических открытий.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["6"],
  },

  {
    number: 49,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В некоторых моделях современных автомобилей раскрытие подушек безопасности при непристёгнутых ремнях автоматически блокируется. (2) Дело в том, что срабатывание подушек, происходящее с огромной скоростью, сродни сильному удару. (3) &lt;...&gt; тело непристёгнутого человека в момент аварии не будет зафиксировано ремнём и сместится в сторону, то подушка не только окажется плохим помощником, но и сама может стать причиной серьёзной травмы.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СТОРОНА. Определите, в каком значении это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>СТОРОНА</b>, <i>ж.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Направление, а также пространство или местность, расположенные в каком-н. направлении от чего-н. <i>Обе стороны.</i></span></span></li><li><span><span>Местность, страна (разг.). <i>Дальняя с.</i></span></span></li><li><span><span>Человек, группа лиц, противопоставленных другим (офиц.). <i>Прения сторон на суде. Выслушать обе стороны. Обязательства сторон. Высокие договаривающиеся стороны.</i></span></span></li><li><span><span><i>перен.</i> Положение вне главных событий развития чего-н. <i>Остаться в стороне.</i></span></span></li><li><span><span>Одна из поверхностей, один из боков чего-н. <i>Лицевая, оборотная с. монеты.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 50,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В 1665 году английский естествоиспытатель Роберт Гук, разглядывая в микроскоп тонкие срезы сердцевины бузины и пробкового дерева, обнаружил множество разделённых перегородками крошечных ячеек, напомнивших ему соты в пчелиных ульях, и эти ячейки были названы учёным клетками (англ. сell – «клетка, сота»). (2) &lt;...&gt; в работе Гука, содержавшей подробный рассказ о клеточном строении пробки и бузины, не было и намёка на то, что клетка является основной структурной единицей любого организма. (3) Это положение было принято наукой лишь в 1839 году, когда в результате исследований Матиаса Шлейдера и Теодора Шванна выяснилось, что все ткани растительного и животного организмов имеют клеточное строение.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЕДИНИЦА. Определите, в каком значении это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЕДИНИЦА</b>, -ы, <i>ж.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Цифра, изображающая число 1.</span></span></li><li><span><span>Последняя цифра многозначного числа (спец.)</span></span></li><li><span><span>Величина, которой измеряются другие однородные величины. <i>Е. силы тока.</i></span></span></li><li><span><span>Отдельная самостоятельная часть в составе целого, отдельный предмет (или лицо) в группе подобных. <i>Боевые единицы флота.</i></span></span></li><li><span><span>Предметы или лица, немногие по числу. <i>Только единицы выполняют план.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 51,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Построенный по приказу Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span> Версальский дворец, уникальный архитектурный памятник, который символизирует величие французской короны, обязан своим появлением черте характера, недостойной короля. (2) Дело в том, что в 1661 году министр финансов Николя Фуке, пользовавшийся особым расположением Людовика </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/1d0a128cc3710231af2702b12f06862e.svg"><span>, организовал в честь монарха торжественный приём в своём собственном замке Во-ле-Виконт, лучшем на тот момент частном дворце Франции, &lt;...&gt; был построен по проекту известных мастеров своего времени. (3) Томимый завистью, Людовик уехал с праздника, не сказав ни слова благодарности, и вскоре Фуке был арестован и заключён под стражу, поместье конфисковано, а архитекторы Во-ле-Виконт были направлены на строительство нового королевского дворца в Версале, чьё великолепие должно было затмить красоту замка опального министра финансов.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЧЕРТА. Определите, в каком значении это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ЧЕРТА</b>, -ы, <i>ж.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Узкая полоска, линия. <i>Провести черту.</i></span></span></li><li><span><span>Граница, предел. <i>В черте города.</i></span></span></li><li><span><span>Свойство, отличительная особенность. <i>Черта личности.</i></span></span></li><li><span><span>Очертание, создающее характерный облик, форму лица. <i>Красивые черты лица.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["3"],
  },

  {
    number: 52,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Греческое слово «философия», введённое в обиход Пифагором, не оставившим после себя никаких письменных сочинений, впервые встречается в трудах Гераклита и буквально переводится на русский язык как любовь к мудрости, любомудрие. (2) &lt;…&gt; стремление к мудрости характерно не только для философов, но и для учёных, писателей, священников. (3) Специфика же философской мудрости состоит в её нацеленности на смыслы максимально общей и вместе с тем фундаментальной значимости, на поиск универсальных, не знающих исключений принципов, в рамках которых существуют и изменяются бытие и мышление.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ТРУД. Определите, в каком значении это слово употреблено в первом (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c4ca4238a0b923820dcc509a6f75849b.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span><b>ТРУД</b>, -а, <i>м.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Целесообразная и общественно полезная деятельность человека, требующая умственного и физического напряжения. <i>Разделение труда.</i></span></span></li><li><span><span>Занятия, работа. <i>Дневные труды.</i></span></span></li><li><span><span>Усилие, направленное к достижению чего-н. <i>Не дал себе труда подумать.</i></span></span></li><li><span><span>Результат деятельности, работы, произведение. <i>Научный т.</i></span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 53,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВРЕМЯ. Определите, в каком значении это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span><i>(1) Термин «новая история» появился в европейской общественно-политической мысли в эпоху Возрождения, когда, осмысливая пути развития человеческой цивилизации, мыслители-гуманисты предложили трёхчленное деление истории на Древний мир, Средние века и Новое время. (2) С тех пор это понятие прочно закрепилось в исторической науке, &lt;...&gt; его содержание с течением времени постоянно уточнялось и трансформировалось под воздействием новых исторических концепций. (3) К настоящему моменту большинство учёных под новой историей понимают процесс становления и утверждения буржуазных отношений, которые легли в основу современной западной цивилизации.</i></span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>ВРЕМЯ, -мени, <i>мн.</i> -мена, <i>ср.</i></span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>В философии: объективная форма существования бесконечно развивающейся материи. <i>Вне времени и пространства движение материи невозможно.</i></span></span></li><li><span><span>Продолжительность, длительность чего-н., измеряемая секундами, минутами, часами. <i>Среднее суточное в.</i></span></span></li><li><span><span>Определённый момент, в который произошло, происходит или произойдёт что-н. <i>В. обеда.</i></span></span></li><li><span><span>Период, эпоха. <i>Во времена Петра I.</i></span></span></li></ol>',
    write: "",
    answer: ["4"],
  },

  {
    number: 54,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/41f7a87005549a8feafb863a418b5b7d.svg"><span> веке, до прихода европейцев, в Австралии насчитывалось около 300 тысяч аборигенов, говоривших не менее чем на 200 языках. (2) В ходе европейской колонизации </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/fc9c0d050b53bf355140e7d0cc55c2c1.svg"><span> – начала </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/dec258f4054e114619a2bb53932c83e1.svg"><span> века, нередко сопровождавшейся прямым геноцидом, их численность резко сократилась. (3) И &lt;…&gt; насчитывается не более 70 тысяч носителей австралийских языков, в основном людей старшего поколения.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова НОСИТЕЛЬ. Определите значение, в котором это слово употреблено в третьем (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/eccbc87e4b5ce2fe28308fd9f2a7baf3.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>НОСИТЕЛЬ, -я; м.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>чего. Книжн. Тот, кто наделён чем-л., может служить выразителем чего-л. Н. новых идей. Н. редкой доброты. / О предмете, веществе, обладающем каким-л. свойством, содержащим в себе что-л. Н. атома фосфора. Н. целебных свойств. Душистая герань - н. фитонцидов. Н. наследственности. Машинный н. информации.</span></span></li><li><span><span>чего. Человек, распространяющий какую-л. инфекцию. Н. гриппа. Он не болен, но является носителем кишечной палочки. </span></span></li><li><span><span>Устройство или какое-л. транспортное средство, перемещающее, перевозящее что-л. Н. космического корабля.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["1"],
  },

  {
    number: 55,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВЛАСТЬ. Определите значение, в котором это слово употреблено в третьем (3) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Свержение монархии не привело к кардинальным изменениям в государственном устройстве Рима. (2) Место пожизненного царя заняли два избираемых центуриатными комициями на один год из числа патрициев претора («впереди идущие»); с середины V в. их стали называть консулами («совещающимися»). (3) Они созывали и руководили заседаниями сената и народного собрания, контролировали выполнение принятых этими органами решений, распределяли граждан по центуриям, следили за сбором податей, осуществляли судебную власть, во время войны командовали войсками. (4) Правомочными были &lt;…&gt; их совместные решения.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>ВЛАСТЬ, -и; ж.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>только ед. Право и возможность распоряжаться, повелевать, подчинять своей воле. <i>Родительская в. Упиваться властью. Превышение власти (превышение своих полномочий). Это не в моей власти (от меня не зависит). Терять в. над собой (терять самообладание).</i></span></span></li><li><span><span>чего. только ед. Могущество, господство, сила. <i>В. денег, золота. В. слова. Во власти предрассудков (под их сильным воздействием). Действовать под властью обстоятельств (в полной зависимости от них). Отдаться, предаться власти любви (оказаться под её сильным воздействием).</i></span></span></li><li><span><span>только мн.: власти, -ей. Начальство, должностные лица, управляющие и распоряжающиеся на данной территории. <i>Районные власти. Обратиться к властям. Не признавать властей. Власти предержащие (ирон.; о людях, стоящих у власти).</i></span></span></li><li><span><span>только ед. Политическое господство; право управления государством или регионом; органы, наделённые таким правом. <i>Верховная, президентская в. Законодательная, исполнительная в. Центральная, местная в. Прийти к власти. Находится у власти. В. употребить (заставить подчинить себе как должностному лицу; оказать силовое воздействие на кого-л.). // Права и полномочия государственных органов. Исполнительная в. Законодательная в.</i></span></span></li><li><span><span>Орган государственного управления, правительство. <i>Центральная, местная в. Рычаги власти (органы управления).</i> </span></span></li><li><span><span>только мн.: власти, -ей. Церк. В христианской иерархии ангелов: ангелы третьего чина второго лика.</span></span></li></ol>',
    write: "",
    answer: ["4"],
  },

  {
    number: 56,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЧЕРТА. Определите значение, в котором это слово употреблено в третьем (3) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) От греков римляне отличались большей трезвостью и практичностью. (2) Во </span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/f7fd9e8c86bb65f83f86fbd16c4337ba.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.549ex;"><span>–I вв. до н.э. происходит отход от коллективизма, усиливается индивидуализм, личность противопоставляет себя государству, переосмысляются и даже критикуются традиционные идеалы, общество становится более открытым внешним влияниям. (3) &lt;…&gt; эти черты отразились в римском искусстве и литературе.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>ЧЕРТА, -ы; ж.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Линия, проведённая на какой-л. поверхности. <i>Тонкая, прямая, волнистая ч. Провести ч. на земле, в тетради. Жирной красной ч. обвести на карте маршрут путешествия.</i></span></span></li><li><span><span>только ед. Линия, определяющая направление или предел, уровень чего-л., узкая полоса чего-л. разделяющего что-л.; граница, рубеж, предел (обычно пространства, земли, территории и т.п.). <i>Береговая ч. Пограничная ч. Стартовая ч. Ч. финиша отмечена флажками. В ч. города (в его границах, внутри). Пересечь ч. города, страны, государства.</i></span></span></li><li><span><span>только мн.: черты, черт. чего. Линии, создающие в совокупности облик, очертания лица (обычно в сочетании: черты лица). <i>Правильные, красивые, тонкие ч. лица. Уловить в толпе знакомые ч. Восстановить ч. неандертальца.</i> </span></span></li><li><span><span>чего или какая. Типичная особенность, отличительный признак, какое-л. качество. <i>Отличительная, характерная ч. личности. Иметь сходные ч. Основные ч. феодального строя. Ч. характера. Неприятная ч. характера. Интересная ч. в поведении. Ни одна ч. не ускользает от кого-л. Описать наиболее важные ч. биографии писателя.</i></span></span></li></ol>',
    write: "",
    answer: ["4"],
  },

  {
    number: 57,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте текст и выполните задание.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) В 376 году вестготы, спасаясь от гуннов, вновь перешли Дунай и получили у римлян позволение поселиться к югу от него, в Нижней Мезии. (2) Два года спустя, недовольные римскими чиновниками, вестготы подняли мятеж, разбили императорскую армию в битве при Адрианополе и убили императора Валента. (3) Феодосию I удалось замирить вестготов, и они разместились на территории империи в качестве мирных поселенцев и союзников-федератов, &lt;…&gt; после смерти Феодосия в 395 году, когда империя была разделена между его сыновьями, Аркадием и Гонорием, вестготы во главе с Аларихом совершили опустошительный набег на Грецию.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова РАЗБИЛИ. Определите значение, в котором это слово употреблено во втором (</span><img class="Formula Formula_img" src="https://yastatic.net/s3/edu/tex/c81e728d9d4c2f636f067f89cc14862c.svg" style="vertical-align: -0.28ex; height: 2.074ex; width: 1.162ex;"><span>) предложении текста.</span></span></div> <div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>РАЗБИТЬ, разобью, разобьёшь; разбей; разбитый; -бит, -а, -о; св. </span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>что. Ударом (ударами) нарушить целость чего-л.; расколоть на куски, раздробить. <i>Р. стакан, стекло, очки. Р. машину о столб. Р. на куски, вдребезги. Р. палкой, камнем, кулаком.</i></span></span></li><li><span><span>что. Повредить ударом, ушибом (какую-л. часть тела). <i>Р. нос. Падая, разбил в кровь колено. Р. себе затылок об камни.</i></span></span></li><li><span><span>Разг. Привести в негодность, в плохое состояние (длительным или небрежным употреблением, неблагоприятным физическим воздействием и т.п.). <i>Р. телегу на плохой дороге. Р. рояль (расстроить). Р. сапоги (истрепать).</i></span></span></li><li><span><span>кого-что. Нанести поражение, победить. <i>Наголову р. противника в сражении под Москвой. Р. армию, флот противника.</i></span></span></li><li><span><span>что. Помешать осуществлению чего-л., разрушить, уничтожить, погубить. Р. чьи-л. мечты, надежды, планы. Р. любовь. Разбито счастье кого-л. Р. жизнь (лишить её смысла, радости). Р. сердце (повергнуть в отчаяние, в безнадёжность; сделать кого-л. несчастным, не ответив на любовь, изменив).// Нар.-разг. Разъединить, разлучить кого-л. Уж я разобью эту пару!</span></span></li><li><span><span>что. Опровергнуть, доказать ошибочность, несостоятельность чего-л. <i>Р. доводы оппонента. Р. все обвинения. Р. теорию кого-л.</i></span></span></li><li><span><span>что. Разделить на части; распределить. <i>Р. землю на дачные участки., Р. туристов на группы (по группам). Р. роман на главы. </i>// Нар.-разг. Разменять. <i>Р. купюру по сто рублей.</i></span></span></li><li><span><span>что. Устроить, соорудить; расположить. <i>Р. грядки. Р. парк. Р. лагерь. Р. палатку.</i></span></span></li><li><span><span>что. Типогр. Отделить промежутками, увеличить расстояние между чем-л. Разбить строки в наборе.</span></span></li><li><span><span>что. Спец. Ударами расплющить, размять, растянуть. Р. кожу.</span></span></li></ol>',
    write:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    answer: ["4"],
  },

  {
    number: 58,
    read:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЖЕРТВА. Определите значение, в котором это слово употреблено в четвертом (4) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.</span></span></div>',
    text:
      '<div class="TaskBlock-QuoteText"><span><span>(1) Индоиранское общество подразделялось на три класса: вожди и жрецы, воины и простые земледельцы и пастухи. (2) … классовое деление получило свое отражение и в религии: каждому из перечисленных классов принадлежали свои особые боги. (3) Асуры были связаны с первым, высшим классом вождей и жрецов. (4) В жертву богам приносили кровь животных, огонь и перебродивший сок некоего растения (саумы). (5) Эти жертвоприношения, призванные обеспечить благополучие человека и продление его рода (что всегда играло важную роль в погребальных обрядах), и позволяли ему как бы заранее вкусить бессмертие через опьянение саумой.</span></span></div>',
    question:
      '<div class="Text Text_size_m TaskBlock TaskBlock_type_text"><span><span>ЖЕРТВА, -ы; ж.</span></span></div>',
    options:
      '<ol class="TaskBlock TaskBlock_type_list_enum"><li><span><span>Предмет или живое существо (обычно убиваемое), приносимые в дар божеству по обрядам некоторых религий. <i>Ж. богам. Предназначить кого-л. в жертву. Принести в жертву ягнёнка.</i></span></span></li><li><span><span>Устар. =Жертвоприношение. <i>Совершать жертвы. Приносить жертвы богам.</i></span></span></li><li><span><span>Устар. Дар, добровольное приношение, пожертвование. <i>Отдал всё состояние в жертву беднякам и убогим. Жертвы прихожан на строительство храма.</i></span></span></li><li><span><span>Добровольный отказ от кого-, чего-л. в чью-л. пользу. <i>Готов жизнь отдать в жертву отчизне. Принёс себя в жертву семье, отказавшись от любимого дела. В пятой партии гроссмейстер принёс в жертву коня.</i></span></span></li><li><span><span>Тот, кто пострадал или погиб в результате какого-л. несчастья, стихийного бедствия, злого умысла, рокового стечения обстоятельств и т.п. <i>Жертвы голода. Жертвы блокады. Жертвы войны. Землетрясение повлекло за собой множество человеческих жертв. Невинная ж.</i></span></span></li></ol>',
    write: "",
    answer: ["1"],
  },
];
